[
{
  "isbn": [
    "978-5-04-181395-6"
  ],
  "title": "Если все кошки в мире исчезнут (покет)",
  "author": [
    "Гэнки Кавамура"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Книги, о которых говорят",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "От какой вещи вы бы отказались, чтобы получить один день жизни? С таким вопросом сталкивается молодой почтальон из романа Гэнки Кавамуры. У героя обнаружили опухоль мозга четвёртой стадии, поэтому выбирать ему нужно прямо сейчас. Книга Гэнки Кавамуры «Если все кошки в мире исчезнут» – это трогательная история о том, как может быть сложно человеку, если он знает дату своей смерти. Главный герой встречает дьявола, который предлагает пойти на сделку: чтобы получить один дополнительный день жизни, нужно убрать одну вещь из мира. Гэнки Кавамура – известный японский продюсер и писатель. Многие знают его по фильмам «Твоё имя» и «Дитя погоды». В своих произведениях автор поднимает важные темы: любовь, одиночество, привязанность, страх смерти. Книгу «Если все кошки в мире исчезнут» будет полезно прочитать людям, которые: - Задумываются о смысле жизни и ценности времени; - Хотят переосмыслить свои дни; - Переживают перемены и ищут истории, которые помогут по-другому посмотреть на многие вещи; - Любят интересную современную прозу. На нашем сайте можно купить книгу Гэнки Кавамуры от издательства «Бомбора». Специалисты выбрали удобный формат и стильное оформление. На некоторых страницах читатели смогут найти изображения милых котиков.",
  "rating_chitai_gorod": 4.38,
  "rating_count_chitai_gorod": 932,
  "price": 449,
  "image_link": "https://content.img-gorod.ru/pim/products/images/62/62/018f6126-5d0b-7c18-bf91-0a33660d6262.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-203582-1"
  ],
  "title": "Система «Спаси-Себя-Сам» для Главного Злодея. Том 3",
  "author": [
    "Мосян Тунсю"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Поднебесная. Китай",
    "Young Adult",
    "Азиатское фэнтези",
    "Китайские авторы",
    "Азиатские новеллы"
  ],
  "cycle": "Система «Спаси-себя-сам» для Главного Злодея",
  "book_number_in_cycle": 3,
  "series": "Хиты китайского фэнтези",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 432,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Чтобы спасти свою школу от уничтожения, Шэнь Цинцю согласился с требованиями Ло Бинхэ. Шэнь Цинцю жаждет вернуться к мирным дням, которые они с учеником вместе коротали на пике Цинцзин, но это невозможно. Ло Бинхэ превратился в настоящего Повелителя демонов, и теперь ему приходится противостоять собственному отцу. Чем дальше, тем больше секретов \"Пути Гордого Бессмертного Демона\" открывается Шэнь Цинцю... включая прошлое настоящего хозяина его тела. И он понимает, что должен принять Ло Бинхэ таким, какой он есть. Иначе они оба погибнут... А с ними, возможно, весь мир. Впервые на русском языке! Новый цикл популярнейшей китайской писательницы Мосян Тунсю, автора супербестселлера «Благословения небожителей». Огромная международная фанбаза автора насчитывает миллионы читателей. Прекрасное издание: ляссе, суперобложка, переплёт с софт-тач покрытием, тиснение двумя видами фольги, полосные цветные иллюстрации + мини-комикс, цветные чиби-иллюстрации. Иллюстрации от популярной художницы Djuney9 (более 39 тыс. подписчиков в ВК) и чибики от RACCUN (более 17 тыс. подписчиков в ВК).",
  "rating_chitai_gorod": 4.7,
  "rating_count_chitai_gorod": 384,
  "price": 1887,
  "image_link": "https://content.img-gorod.ru/pim/products/images/a2/61/0193aea2-6065-7726-8aef-e701940ea261.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-166523-4"
  ],
  "title": "Гордость и предубеждение",
  "author": [
    "Джейн Остен"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "В данной книге представлен один из самых известных англоязычных романов о любви всех времен в блестящем переводе признанного классика переводческого искусства — Иммануэля Самойловича Маршака. Дочь мелкопоместного сквайра Беннета Элизабет невзлюбила великосветского столичного сноба мистера Дарси. В свою очередь Дарси платит язвительной барышне взаимной неприязнью и едва удерживается в рамках вежливости... так, по крайней мере, оно выглядит со стороны. Однако в действительности чувства обоих далеко не столь однозначны...",
  "rating_chitai_gorod": 4.73,
  "rating_count_chitai_gorod": 101,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/94/c4/01975dc4-1e2c-7b2c-b482-8a99e02b94c4.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00252-099-2"
  ],
  "title": "Романы Анны Джейн (подарочные). #ЛюбовьНенависть",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Любителям романтики",
    "От ненависти до любви"
  ],
  "cycle": "ЛюбовьНенависть",
  "book_number_in_cycle": 1,
  "series": "Trendbooks. Романы Анны Джейн (подарочные)",
  "publisher": "Clever",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "«#ЛюбовьНенависть» — захватывающая история о любви, ревности и недосказанности. Первая часть суперпопулярной дилогии Анны Джейн в новом подарочном оформлении с иллюстрациями Карины Яшагиной станет замечательным подарком для настоящего книжного романтика, ценителя творчества писательницы и романтической прозы от редакции Trendbooks. В детстве они были неразлучны. Сладкая парочка #ДашаДаня: сидели за одной партой, дрались, ставили друг другу подножки. Но всегда мирились и даже хотели пожениться. Но, повзрослев, заклятый друг превратился в лучшего врага. Они заигрались в ненависть и не могут остановиться. Но разве у #ЛюбвиНенависти бывает конец? Книги Анны Джейн — чудесные истории о любви, романтике, с закрученными сюжетами и потрясающим юмором. Поэтому роман «#ЛюбовьНенависть» — это прекрасный подарок или замечательное дополнение к праздничному подарочному набору для любимой девушки, женщины, подруги, сестры, мамы на день рождения, 8 Марта, День святого Валентина (14 февраля), Новый год (НГ) и любой другой праздник. ВАЖНОЕ О КНИГЕ •\tПодарочное издание бестселлера от автора №1 в России •\tПервая часть суперпопулярной дилогии Анны Джейн •\tВ книге есть #дружба #первая_любовь#предательство •\tНостальгия по первой влюбленности и школьным временам •\t8 иллюстраций Карины Яшагиной •\tИллюстрированные форзац и нахзац •\tАнна Джейн: премия LiveLib за лучший Young Adult и лучший любовный роман •\tБолее 22 миллионов прочтений онлайн •\tВеликолепный подарок для всех поклонников книг редакции Trendbooks •\tВозраст 16+ АВТОР Анна Джейн — популярный автор Young Adult и любовных романов для подростков 16+ и взрослых. Романтические бестселлеры Анны «Наследница Черного дракона», «Тайна Черного дракона», «Звезда Черного дракона», «Кошмарных снов, любимая», «Подарок ангела», «Влюбленная ведьма», «Восхитительная ведьма», «Поклонник», «Твое сердце будет разбито», «По осколкам твоего сердца», «Запрети любить» уже много лет находят горячий отклик в сердцах любителей литературы и насчитывают свыше 22 миллионов прочтений онлайн.",
  "rating_chitai_gorod": 4.84,
  "rating_count_chitai_gorod": 164,
  "price": 1037,
  "image_link": "https://content.img-gorod.ru/pim/products/images/84/e1/01968836-ee71-7c17-a7e5-310aebff84e1.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-147507-9"
  ],
  "title": "Бойцовский клуб",
  "author": [
    "Чак Паланик"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Книга или фильм"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "18+",
  "cover_type": "Мягкий переплёт",
  "description": "«Бойцовский клуб» – самый знаменитый роман Чака Паланика. Все помнят фильм режиссера Дэвида Финчера с Брэдом Питтом в главной роли? Он именно по этой книге. Это роман-вызов, роман, созданный всем назло и вопреки всему, в нем описывается поколение озлобившихся людей, потерявших представление о том, что можно и чего нельзя, где добро и зло, кто они сами и кто их окружает. Сам Паланик  называет свой «Бойцовский клуб» новым «Великим Гэтсби». Какие же они – эти Гэтсби конца XX века?",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 666,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/48/64/018febcd-93e2-7fc8-909f-5decd9964864.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-25678-1"
  ],
  "title": "О чем молчит река",
  "author": [
    "Изабель Ибаньез"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Американские писатели",
    "Young Adult",
    "Любовное фэнтези",
    "От ненависти до любви"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Сенсация БукТок. О чем молчит река",
  "publisher": "Махаон",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Способно ли одно-единственное письмо изменить жизнь? Инес Оливера точно знает – да! Известие о загадочной гибели родителей в пустыне Египта заставляет ее отправиться в опасное путешествие. Оставив позади роскошный Буэнос-Айрес, Инес плывет в экзотическую Александрию к дяде. Но ее появлению никто не рад. Дядя намерен отправить Инес домой,  и в этом ему помогает самоуверенный  красавчик Уит Хейз. Девушка понимает – они оба что-то скрывают и доверять нельзя никому, даже самым близким! Но как быть, если между ней и Уитом зарождаются чувства, которые сложно принять, но невозможно отрицать? Решиться ли Инес стать частью смертельной гонки за древними сокровищами, чтобы найти ответы на свои вопросы? Эксклюзивно! Тираж с подарком: книга с набором уникального мерча! БукТок сенсация в жанре ромэнтези. Изабель Ибаньес и Ребекка Росс, автор бестселлера «Божественные соперники», посвятили книги друг другу. Археологические тайны, магические артефакты и невероятное путешествие в сердце Древнего Египта. История о любви и предательстве, древней магии и опасных приключениях. Потрясающее оформление прекрасно дополняет историю: черно-белые иллюстрации, рисунки автора, цветной раскладывающийся форзац в виде газеты с заметками о главных героях. Опасное путешествие, неожиданные чувства к совершенно неподходящему человеку и жестокое предательство. Вот к чему привело решение Инес Оливера отправиться из Аргентины в Египет. Девушка хотела только одного – узнать, что случилось с ее пропавшими в пустыне родителями. Однако планы рухнули, когда судьба втянула Инес в смертельную гонку за сокровищами и столкнула с самоуверенным Уитом Хейзом, помощником ее дяди. Между ними возникает нечто большее, чем обычная симпатия, но может ли Инес довериться Уиту, ведь у него есть свои тайны? Готова ли она рискнуть всем, чтобы выяснить правду? Эксклюзивный подарок: •\tДве коллекционные открытки, стилизованные под XIX век (60х90 мм), с изысканными иллюстрациями популярного художника SYLVA. •\tОригинальный стикерпак в духе Древнего Египта (120х200 мм). Иллюстрации Натальи Динер. *Готовый мерч может незначительно отличаться от изображенных на картинках Причины купить: •\tЗахватывающее историческое фэнтези в духе \"Мумии\" и \"Смерти на Ниле\". •\tУвлекательный сюжет, в котором мистика переплетается с реальными событиями. •\tВ основе сюжета популярные тропы «от ненависти до любви», «от соперников к возлюбленным» •\tИстория для фанатов бестселлеров «Божественные соперники», «Четвертое крыло», «Тень и кость», «Караваль», «Королевство шипов и роз». *Подарок при покупке каждой книги: набор уникального мерча. Количество подарков ограничено.",
  "rating_chitai_gorod": 4.64,
  "rating_count_chitai_gorod": 124,
  "price": 1374,
  "image_link": "https://content.img-gorod.ru/pim/products/images/13/7d/01967c1d-fc1d-79cd-9d9c-c6829f6b137d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-206381-7"
  ],
  "title": "Странный дом",
  "author": [
    "Укэцу"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы",
    "Детективы и триллеры"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Tok. Фудосан-мистери. Расследования по чертежам",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ХОРРОР-ДЕТЕКТИВ №1 В ЯПОНИИ – ПРОДАНО СВЫШЕ 2,5 МИЛЛИОНОВ ЭКЗЕМПЛЯРОВ КНИГА В НЕОБЫЧНОМ ФОРМАТЕ ФУДОСАН-МИСТЕРИ, ГДЕ РАССЛЕДОВАНИЕ ПОСТРОЕНО НА ЧЕРТЕЖАХ И СХЕМАХ ЗАГАДОЧНОГО ДОМА Заметили что-нибудь странное? На первый взгляд это совершенно обычный дом. Но если рассмотреть планировку внимательнее, можно найти много необычных, даже зловещих деталей. С каждой секундой тревога нарастает, и наконец из разрозненных мелочей складывается правда об этом доме. Ужасающая, невероятная правда. По работе я часто сталкиваюсь с разного рода загадочными происшествиями, связанными с домами. Но эта история не похожа ни на одну другую… Когда ко мне обратился старый приятель с просьбой взглянуть на необычный план дома, который он собирался купить, мое внимание привлекло загадочное пустое пространство на первом этаже. Поэтому я написал знакомому архитектору Курихаре. Он сразу заинтересовался нестандартной планировкой, отметив несколько странностей: детскую без окон, подозрительное расположение комнат и тайный проход… Курихара выдвинул безумную теорию, которая ею бы и осталась, если бы позднее рядом с домом не нашли расчлененный труп без кисти левой руки. Ниже я привожу всю историю в хронологическом порядке. Некоторые детали скрыты с целью сохранения конфиденциальности. _________________________________________________________ Книга содержит более 50 схем и планировок, которые помогут погрузиться в сюжет и стать непосредственным участником расследования тайны странного дома.",
  "rating_chitai_gorod": 4.18,
  "rating_count_chitai_gorod": 188,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f0/d6/0196a980-703e-728f-ab31-f6a4df95f0d6.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-087985-4"
  ],
  "title": "Мартин Иден",
  "author": [
    "Джек Лондон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Американские писатели",
    "Писатели в главных ролях"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Мартин Иден\" — самый известный роман Джека Лондона, впервые напечатанный в 1908-1909 гг. Во многом автобиографическая книга о человеке, который \"сделал себя сам\", выбравшись из самых низов, добился признания. Любовь к девушке из высшего общества побуждает героя заняться самообразованием. Он становится писателем, но все издательства отказывают ему в публикации. И как это часто бывает в жизни, пройдя сквозь лишения и унижения, получив отказ от любимой девушки, он наконец становится знаменитым. Но ни слава, ни деньги, ни успех, ни даже возвращение его возлюбленной не могут уберечь Мартина от разочарования в этой насквозь фальшивой жизни.",
  "rating_chitai_gorod": 4.23,
  "rating_count_chitai_gorod": 15,
  "price": 376,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2c/f4/018fa154-a4d8-7198-a79a-7305136f2cf4.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-155895-6"
  ],
  "title": "Хорошая девочка, дурная кровь",
  "author": [
    "Холли Джексон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Детективы и триллеры"
  ],
  "cycle": "Хороших девочек не убивают",
  "book_number_in_cycle": 3,
  "series": "Neoclassic: Расследование",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Казалось бы, детективная слава раскрывшей загадочное убийство старшеклассницы Пиппы осталась в прошлом и можно спокойно учиться дальше, записывать подкаст и готовиться к поступлению в университет. Но... никогда не говори \"никогда\". При загадочных обстоятельствах бесследно исчезает старший брат ее близкого друга, двадцатичетырехлетний Джейми Рейнольдс. Полиция бездействует: мало ли что взбрело на ум взрослому парню? Пиппа начинает собственные поиски, уже догадываясь, что в процессе расследования вновь придется раскрыть немало темных секретов обитателей тихого английского городка. Но ее уже не остановить. Главное — найти Джейми, пока не поздно...",
  "rating_chitai_gorod": 4.48,
  "rating_count_chitai_gorod": 258,
  "price": 825,
  "image_link": "https://content.img-gorod.ru/pim/products/images/21/cf/0197d431-d060-74fa-b025-c23e5fdc21cf.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-084621-4"
  ],
  "title": "Коралина: повесть",
  "author": [
    "Нил Гейман"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Английские писатели",
    "Премия «Хьюго»",
    "Премия «Небьюла» – лучшее из фантастики",
    "Книги в подарок детям",
    "Путешествия во времени",
    "Лучшие книги по версии The Guardian",
    "Страна кошмаров: детские ужастики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Гейман с иллюстрациями Криса Риддела",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 192,
  "age_restriction": "12+",
  "cover_type": "Твёрдый переплёт",
  "description": "«Коралина» — история о девочке, которая обнаруживает за дверью своего нового дома другую квартиру, как две капли воды похожую на ее собственную. Там живут другие мама с папой, которые хотят, чтобы Коралина осталась с ними. Девочке придется быть очень смелой, чтобы вернуться в свой настоящий дом и обрести себя.",
  "rating_chitai_gorod": 4.21,
  "rating_count_chitai_gorod": 13,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/88/3d/018fadf5-2818-701e-8abf-8db3484b883d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-105398-7"
  ],
  "title": "Триумфальная арка",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Триумфальная арка» – пронзительная история любви всему наперекор, любви, приносящей боль, но и дарующей бесконечную радость. Место действия – Париж накануне Второй мировой войны. Герой – беженец из Германии, без документов, скрывающийся и от французов, и от нацистов, хирург, спасающий человеческие жизни. Героиня – итальянская актриса, окруженная поклонниками, вспыльчивая, как все артисты, прекрасная и неотразимая. И время, когда влюбленным довелось встретиться, и город, пронизанный ощущением надвигающейся катастрофы, становятся героями этого романа. «Триумфальная арка» была дважды экранизирована и по-прежнему покоряет читателей всего мира.",
  "rating_chitai_gorod": 4.18,
  "rating_count_chitai_gorod": 12,
  "price": 565,
  "image_link": "https://content.img-gorod.ru/pim/products/images/93/0a/018fa18a-3433-77fe-97d3-e08fd72c930a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-154501-7"
  ],
  "title": "Маленькие женщины (новый перевод)",
  "author": [
    "Луиза Мэй Олкотт"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Семейная сага",
    "Американские писатели"
  ],
  "cycle": "Маленькие женщины",
  "book_number_in_cycle": 1,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Маленькие женщины» — первая книга тетралогии Луизы Мэй Олкотт о сёстрах, выросших в тяжелые для Америки времена. Роман — настоящий бестселлер, он переведен на 50 языков мира, только в России в 2022 году было продано свыше 120 000 экземпляров. Роман шесть раз экранизировался, последняя адаптация увидела свет в 2019 году. Главные роли исполнили Сирша Ронан, Флоренс Пью и Эмма Уотсон. В данном издании роман публикуется в новом оформлении и в новом переводе!",
  "rating_chitai_gorod": 4.5,
  "rating_count_chitai_gorod": 379,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f4/ac/019401ba-eb52-7b56-ab47-87e2c2eef4ac.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-099247-8"
  ],
  "title": "Убийство в \"Восточном экспрессе\"",
  "author": [
    "Агата Кристи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [],
  "cycle": "Эркюль Пуаро",
  "book_number_in_cycle": null,
  "series": "Агата Кристи. Любимая коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Мировой кинобестселлер студии «Двадцатый Век Фокс»! Роман «Убийство в “Восточном экспрессе”» по своему значению для мирового остросюжетного жанра стоит рядом с «Десятью негритятами»; на нем выросло не одно поколение знаменитых ныне авторов. Это образец того, как надо писать «детектив замкнутого пространства». Значение этого культового романа лишь увеличилось в силу нескольких блестящих экранизаций, ставших мировой киноклассикой. Агата Кристи — самый публикуемый автор всех времен и народов после Шекспира. Тиражи ее книг уступают только тиражам его произведений и Библии. В мире продано больше миллиарда книг Кристи на английском языке и столько же — на других языках. Она автор восьмидесяти детективных романов и сборников рассказов, двадцати пьес, двух книг воспоминаний и шести психологических романов, написанных под псевдонимом Мэри Уэстмакотт. Ее персонажи Эркюль Пуаро и мисс Марпл навсегда стали образцовыми героями остросюжетного жанра. Находившийся в Стамбуле великий сыщик Эркюль Пуаро возвращается в Англию на знаменитом «Восточном экспрессе», в котором вместе с ним едут, кажется, представители всех возможных национальностей. Один из пассажиров, неприятный американец по фамилии Рэтчетт, предлагает Пуаро стать своим телохранителем, поскольку считает, что его должны убить. Знаменитый бельгиец отмахивается от этой абсурдной просьбы. А на следующий день американца находят мертвым в своем купе, причем двери закрыты, а окно открыто. Пуаро немедленно берется за расследование — и выясняет, что купе полно всевозможных улик, указывающих… практически на всех пассажиров «Восточного экспресса». Вдобавок поезд наглухо застревает в снежных заносах в безлюдном месте. Пуаро необходимо найти убийцу до того, как экспресс продолжит свой путь… -------------------------------------------------- «Несомненно, она гений». — Элизабет Джордж, автор бестселлеров New York Times «Общепринято считать Кристи блестящим мастером острого сюжета. Однако она представляет собой нечто гораздо более значительное». — The Guardian «Если речь о драме с убийством — здесь нет никого изобретательней Кристи». — Sunday Times «…Я до сих пор обожаю романы Кристи». — Луиза Пенни «Читать роман Кристи — словно вгрызаться в спелое яблоко: чистейшее, хрустящее и абсолютное удовлетворение…» — Тана Френч «Чего еще может желать страстный поклонник детективов?» — New York Times",
  "rating_chitai_gorod": 4.39,
  "rating_count_chitai_gorod": 11,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f6/5a/018f5df6-a66e-7012-ac05-dba6a39af65a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-211353-6"
  ],
  "title": "Система «Спаси-Себя-Сам» для Главного Злодея. Том 4 + эксклюзивный мерч",
  "author": [
    "Мосян Тунсю"
  ],
  "soon": true,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Хиты китайского фэнтези",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": null,
  "age_restriction": "18+",
  "cover_type": null,
  "description": "Что ждёт героев после конца эпичных приключений? Это сборник из коротких рассказов, действие которого начинается через несколько дней после победы над Тяньлан-цзюнем. Какой вышла бы встреча Шэнь Цинцю с Ло Бинхэ из оригинального романа? Как Шан Цинхуа встретил ледяного демона Мобэя и решил защищать его любой ценой? А что насчет знакомства родителей Ло Бинхэ, странствий Шэнь Цинцю с Лю Цингэ, а также детства того самого Главного Злодея? Узнайте больше про любимых персонажей, загляните в их прошлое и будущее! Впервые на русском языке! Новый цикл популярнейшей китайской писательницы Мосян Тунсю, автора супербестселлера «Благословения небожителей». Огромная международная фанбаза автора насчитывает миллионы читателей. Прекрасное издание: ляссе, суперобложка, переплёт с софт-тач покрытием, тиснение двумя видами фольги, полосные цветные иллюстрации + мини-комикс, цветные чиби-иллюстрации. Иллюстрации от популярной художницы Djuney9 (более 39 тыс. подписчиков в ВК) и чибики от RACCUN (более 17 тыс. подписчиков в ВК). * На территории России только в интернет-магазине www.chitai-gorod.ru, в интернет-магазине https://www.bookvoed.ru/, в интернет-магазине https://book24.ru/ в период с 26.06.2025 по 31.08.2025 г. вкл.",
  "rating_chitai_gorod": 4.88,
  "rating_count_chitai_gorod": 76,
  "price": 1627,
  "image_link": "https://content.img-gorod.ru/pim/products/images/fc/ef/0197e44f-c371-7b3a-922f-3292de5dfcef.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-105557-8"
  ],
  "title": "Внутри убийцы (#1)",
  "author": [
    "Майк Омер"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Книги по сериалам",
    "Американские писатели",
    "Истории серийных убийц",
    "Детективы и триллеры"
  ],
  "cycle": "Расследования Зои Бентли",
  "book_number_in_cycle": 5,
  "series": "Главный триллер года",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Чтобы поймать убийцу, нужно смотреть глазами убийцы. БЕСТСЕЛЛЕР NEW YORK TIMES, WASHINGTON POST И AMAZON CHARTS. ЛУЧШИЙ ТРИЛЛЕР 2020 ГОДА ПО ВЕРСИИ ЖУРНАЛА FORBES Профайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер — женщина… Разум убийцы — это ее территория. Она вычисляет серийных убийц. Он вычисляет жертв. Рано или поздно они встретятся… На мосту в Чикаго, облокотившись на перила, стоит молодая красивая женщина. Очень бледная и очень грустная. Она неподвижно смотрит на темную воду, прикрывая ладонью плачущие глаза. И никому не приходит в голову, что… ОНА МЕРТВА. На мосту стоит тело задушенной женщины, забальзамированное особым составом, который позволяет придать трупу любую позу. Поистине дьявольская фантазия. Но еще хуже, что таких тел, горюющих о собственной смерти, найдено уже три. В городе появился… СЕРИЙНЫЙ УБИЙЦА. Расследование ведет полиция Чикаго, но ФБР не доверяет местному профайлеру, считая его некомпетентным. Для такого сложного дела у Бюро есть свой специалист — Зои Бентли. Она — лучшая из лучших. Во-многом потому, что когда-то, много лет назад, лично столкнулась с серийным убийцей — И ОСТАЛАСЬ ЖИВА… Первый роман из серии книг о Зои Бентли. Особенности издания: вырубка на первой сторонке переплета, блинтовое тиснение, лак, запечатанные форзац и нахзац, качественная белая офсетная бумага блока текста.",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 16,
  "price": 978,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4a/e7/018f5e2f-efc4-726f-b37d-e375f3a14ae7.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-146484-4"
  ],
  "title": "Идиот",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Что прочитать, чтобы понять Пелевина"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Величайший роман Достоевского. «Идиота» экранизировали 13 раз лучшие постановщики от Индии до Германии — Жорж Лампен и Анджей Жулавский, Акира Куросава и Анджей Вайда, отечественные Пырьев и Бортко. Завораживающая история трагических страстей, связавших купца Парфена Рогожина, бывшую содержанку богатого дворянина Настасью Филипповну и «идеального человека» князя Мышкина — беспомощного идиота в мире корысти и зла, гласящая о том, что сострадание, возможно, единственный закон человеческого бытия. Она по-прежнему актуальна и воспринимается ярко и непосредственно, будто была написана вчера.",
  "rating_chitai_gorod": 4.1,
  "rating_count_chitai_gorod": 449,
  "price": 376,
  "image_link": "https://content.img-gorod.ru/pim/products/images/53/ef/018fa25b-aa96-730d-acbb-9e85ba5253ef.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-106575-1"
  ],
  "title": "Белые ночи",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "В этот сборник вошли две ранние повести Достоевского – «Белые ночи» и «Неточка Незванова», которые считаются самыми поэтичными произведениями великого романиста. «Белые ночи» – одно из лучших произведений школы «сентиментального натурализма», по мнению критика Аполлона Григорьева. Это лирическая исповедь героя-мечтателя, одинокого и робкого человека, в жизни которого на какое-то время появляется девушка,  а вместе с ней и надежда на более светлое будущее. «Неточка Незванова» – повесть, изначально задуманная автором как роман, где в основе сюжета лежит история жизни маленькой девочки. Неточка – тоже персонаж-мечтатель, она грезит о жизни в большом красивом особняке, который видит из окна каморки на чердаке. Но, очутившись в нем, Неточка сталкивается с действительностью, которая оказалась вовсе не так прекрасна…",
  "rating_chitai_gorod": 4.21,
  "rating_count_chitai_gorod": 1,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/42/bd/018fa194-9437-77c9-a4fd-17367cde42bd.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-099695-7"
  ],
  "title": "Убийства по алфавиту",
  "author": [
    "Агата Кристи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Английские писатели"
  ],
  "cycle": "Эркюль Пуаро",
  "book_number_in_cycle": null,
  "series": "Агата Кристи. Любимая коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Этот роман практически произвел революцию в детективном жанре. В нем Агата Кристи не только проявила в полной мере свой талант — она с успехом применила несколько не виданных ранее приемов повествования. Все это привело в бешеный восторг как читателей, так и критиков. Недавно по этому роману был снят популярнейший телесериал BBC. Агата Кристи — самый публикуемый автор всех времен и народов после Шекспира. Тиражи ее книг уступают только тиражам его произведений и Библии. В мире продано больше миллиарда книг Кристи на английском языке и столько же — на других языках. Она автор восьмидесяти детективных романов и сборников рассказов, двадцати пьес, двух книг воспоминаний и шести психологических романов, написанных под псевдонимом Мэри Уэстмакотт. Ее персонажи Эркюль Пуаро и мисс Марпл навсегда стали образцовыми героями остросюжетного жанра. В английском алфавите 26 букв. В подписи преступника, затеявшего с Эркюлем Пуаро игру при помощи писем, всего три буквы — первые, A, B и C. Он планирует совершить убийства в местах, названия которых расположены в алфавитном порядке. Задача Пуаро — разгадать замыслы убийцы и не дать ему совершить задуманные 26 преступлений… «Несомненно, она гений». — Элизабет Джордж, автор бестселлеров New York Times «Общепринято считать Кристи блестящим мастером острого сюжета. Однако она представляет собой нечто гораздо более значительное». — The Guardian «Если речь о драме с убийством — здесь нет никого изобретательней Кристи». — Sunday Times «…Я до сих пор обожаю романы Кристи». — Луиза Пенни «Читать роман Кристи — словно вгрызаться в спелое яблоко: чистейшее, хрустящее и абсолютное удовлетворение…» — Тана Френч «Абсолютно уникальная идея». — Daily Telegraph",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 556,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2d/4c/0194017c-5686-7b2d-b548-f37ecd452d4c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-093757-8"
  ],
  "title": "Дневник памяти",
  "author": [
    "Николас Спаркс"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Американские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Это – не «любовный роман», а роман о любви. О любви обычных мужчины и женщины – таких, как мы… Почему же эта книга стала абсолютным бестселлером во всем мире? Почему она трогает душу читателей самого разного возраста и интеллектуального уровня? Как Николасу Спарксу удалось повторить сенсационный успех «Истории любви» и «Неспящих в Сиэтле»? Почему фильм, снятый по роману «Дневник памяти», имел огромный успех во всем мире? Объяснить это невозможно. Прочитайте «Дневник памяти» – и поймете сами!",
  "rating_chitai_gorod": 4.22,
  "rating_count_chitai_gorod": 913,
  "price": 412,
  "image_link": "https://content.img-gorod.ru/pim/products/images/64/40/018fa15e-4970-78eb-aac3-fa23826c6440.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-204880-7"
  ],
  "title": "Тайна мертвого ректора. Книга 1",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 5,
  "series": "Расследования графа Аверина",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 348,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Граф Аверин и его помощник Кузя возвращаются в Петербург и начинают службу в Управлении. Они заслужили отдых, но вместо него получают новое дело: в московской колдовской академии при странных обстоятельствах погибает ректор. По всем признакам происшествие напоминает несчастный случай, но детектив замечает слишком много странностей. А ещё выясняется, что смерть ректора была на руку большому числу людей. Вскоре к делу подключается друг графа Аверина – Владимир, и всё становится гораздо серьёзнее, чем они могли представить. На свободе оказывается один из самых могущественных дивов, а улики и главного подозреваемого найти не получается. Что за история стоит за смертью ректора? И почему в ней замешан… Владимир? «Тайна мёртвого ректора. Книга 1» – это продолжение захватывающего цикла о магическом Петербурге, полном живых героев, древней силы и тайн, которые лучше было бы не трогать. Внутри – интриги, странные совпадения и выбор, от которого зависит больше, чем кажется. Автор серии Виктор Дашкевич продолжает рассказывать историю графа Аверина и его верного друга Кузи. На нашем сайте можно купить все книги цикла от издательства «Эксмо».",
  "rating_chitai_gorod": 4.79,
  "rating_count_chitai_gorod": 591,
  "price": 860,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d7/17/0193240a-e86c-7cd6-9bb1-da6f3ec0d717.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-225309-6"
  ],
  "title": "Мой первый круиз",
  "author": [
    "Ася Лавринович"
  ],
  "soon": false,
  "new": true,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Любителям романтики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Young Adult. Инстахит. Романтика",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ЛЕТНЯЯ НОВИНКА ОТ АСИ ЛАВРИНОВИЧ, САМОГО ПОПУЛЯРНОГО СОВРЕМЕННОГО ЯНГ-ЭДАЛТ АВТОРА! Суммарный тираж ее книг уже более 1 млн. проданных экземпляров! Василиса только что сдала экзамены и закрыла сессию. Впереди целое лето, но как провести оставшуюся часть каникул, она не знает. Чтобы заняться хоть чем-то полезным, она решает найти подработку и вместе с подругой устраивается официанткой на теплоход. Солнце, живописные пейзажи, прогулки по палубе, новые встречи и сюрпризы – кажется, этот круиз станет лучшим событием лета. А может, и всей жизни! Только вот Василиса не подозревает, что в этом путешествии ее ждут самые настоящие испытания, особенно когда дело коснется дружбы и любви. Ведь на корабле будут сразу двое симпатичных парней, и выбрать-то придется лишь одного. «Теплая, как летнее солнце, история первой любви, которая остается с вами навсегда». — Юлия Кот, писательница и блогер Об авторе Ася Лавринович — один из самых популярных авторов российского янг-эдалта в жанре современной сентиментальной прозы. Суммарный тираж ее проданных книг составляет более 1 млн экземпляров. Победитель премии «Выбор читателей 2023» на Livelib в номинации «Young Adult. Лучшая книга о подростках и для подростков». На две книги Аси — «Загадай любовь» и «Нелюбовь сероглазого короля» — куплены права на экранизацию от ОККО.",
  "rating_chitai_gorod": 4.6,
  "rating_count_chitai_gorod": 95,
  "price": 749,
  "image_link": "https://content.img-gorod.ru/pim/products/images/64/4f/019647b1-5798-7c18-8303-6c85d0d8644f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-107002-1"
  ],
  "title": "Ужасы Фазбера. В бассейн! (выпуск 1)",
  "author": [
    "Скотт Коутон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "По мотивам компьютерных игр",
    "Читайте и помогайте!"
  ],
  "cycle": "Ужасы Фазбера",
  "book_number_in_cycle": 1,
  "series": "Five Nights at Freddy's",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ДЛЯ САМЫХ ПРЕДАННЫХ ФАНАТОВ! Легендарные «ФНАФ» возвращаются! «В бассейн!» (Into the Pit) — та самая первая книга новой линейки книг об аниматрониках! Потрясающая новинка, которая возвращает нас в уникальную Вселенную... В книгу вошли три повести: «В бассейн!» (Into the Pit), «Быть красивой» (To be Beautiful), «На сто ладов» (Count the Ways). Чего вы хотите больше всего на свете? Это вопрос, на который Освальд, Сара и Милли знают ответ. Освальд хотел бы, чтобы лето не было таким скучным, Сара хотела бы быть красивой, а Милли хотела бы стать незаметной. Но во Вселенной FNAF, Five Nights at Freddy's самые сокровенные желания имеют неожиданную цену. Будьте осторожны: эти истории способны выбить из колеи даже самых отчаянных поклонников «Пять ночей с Фредди»! Можно читать в произвольном порядке, каждая новая история имеет законченный сюжет.",
  "rating_chitai_gorod": 4.05,
  "rating_count_chitai_gorod": 313,
  "price": 825,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e0/88/018f5e44-5b10-72b1-bb6e-1e0cc275e088.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-173173-1"
  ],
  "title": "Эйзен",
  "author": [
    "Гузель Яхина"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Проза Гузель Яхиной",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 544,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Гузель Яхина – автор трех романов: \"Зулейха открывает глаза\", \"Дети мои\", \"Эшелон на Самарканд\", лауреат престижных премий \"Книга года\", \"Большая книга\", \"Ясная Поляна\". Ее произведения были экранизированы и имели успех на театральных подмостках. Новый роман посвящен загадке великого Эйзенштейна. Человек сложный, мятущийся, он прятался за сотней масок и никем не был разгадан. Создатель отчаянно пропагандистских лент первых лет советской власти или шедевров мирового кино? Легендарный герой-любовник или ледяное сердце? Эгоцентрик, утонувший в собственных страхах, или великий научный ум? Эта книга — приглашение поразмышлять, восхититься, ужаснуться, влюбиться или оцепенеть от неприязни, а местами просто посмеяться в голос. Именно такая палитра эмоций бушевала в каждом, кто имел когда-то радость или несчастье общаться с Эйзеном.",
  "rating_chitai_gorod": 2.89,
  "rating_count_chitai_gorod": 93,
  "price": 1374,
  "image_link": "https://content.img-gorod.ru/pim/products/images/3c/f0/0194b631-a9b7-78c0-a1c7-e0ab4cae3cf0.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00252-119-7"
  ],
  "title": "Амур и Психея. Повелители сердец",
  "author": [
    "Дана Делон"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Любителям романтики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Trendbooks Novella м",
  "publisher": "Clever",
  "year_of_publishing": 2025,
  "number_of_pages": 192,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Амур и Психея. Повелители сердец» — новелла Даны Делон о любви, над которой не властны даже всемогущие боги Олимпа! Незабываемая история встреч и разлук под невероятно красивой обложкой — эта книга открывает новую серию Trendbooks Novella. Амур и Психея — боги, повелевающие сердцами людей. Стрелы Амура поражают точно в цель, а божественные споры о совместимости незнакомцев приводят к бурным ссорам и примирениям. Встреча бойкой Лолы и скромного Тюга совсем не нравится богам. «Они еще дети! И совсем не пара», — уверен Амур. «Их союз обречен, лучше бы им забыть друг друга», — считает Психея. Но любовь решает иначе. Дороги Тюга и Лолы неизбежно пересекутся вновь, два нежных сердца встретятся. Сможет ли их любовь устоять перед волей богов? Или же докажет, что даже бессмертным есть чему у нее поучиться? Волшебная обложка Карины Яшагиной, атмосферное оформление страниц, дизайнерская кремовая бумага, романтичные розовые иллюстрации: «Амур и Психея. Повелители сердец» — это настоящий подарок поклонникам творчества Даны Делон и всем влюбленным в книги. Дана Делон — автор бестселлеров Young Adult, романов о первой любви, путешествиях и чувствах, на которые способны только молодые сердца: «Артур, Луи, Адель», «Шестое чувство», «Падающая Звезда», «Непрожитая жизнь», «Будь моим», «Валентин», «Уроки нежности» и другие.",
  "rating_chitai_gorod": 4.58,
  "rating_count_chitai_gorod": 319,
  "price": 724,
  "image_link": "https://content.img-gorod.ru/pim/products/images/26/ff/01968837-45fd-7bac-b992-f4e5240926ff.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-087889-5"
  ],
  "title": "Мертвые души: поэма",
  "author": [
    "Николай Гоголь"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Поэма \"Мертвые души\" еще при жизни автора была переведена на множество других языков. Она имела невероятный успех. Никому до Гоголя и после него не удавалось так ярко и остро описать пороки и слабости русского человека, так живо и правдиво отразить важнейшие для России проблемы. Прошло 160 лет, и поэма звучит как только что написанная. Чичиковы, Коробочки, Ноздревы, Плюшкины, Собакевичи — их стремления, чувства, поступки не кажутся нам отголосками прошлого. Современное и острое звучание эти персонажи обретают, когда мы смотрим все новые и новые спектакли и фильмы по этой бессмертной поэме.",
  "rating_chitai_gorod": 4.02,
  "rating_count_chitai_gorod": 674,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0a/04/01966b67-9db5-7709-b075-d9bcdcad0a04.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-127202-9"
  ],
  "title": "Грозовой перевал",
  "author": [
    "Эмили Джейн Бронте"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Семейная сага"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Грозовой перевал» Эмили Бронте — не просто золотая классика мировой литературы, но роман, перевернувший в свое время представления о романтической прозе. Проходят годы и десятилетия, но история бурной, страстной, трагической любви Хитклифа и Кэти по-прежнему не поддается ходу времени. «Грозовым перевалом» зачитывалось уже много поколений женщин — продолжают зачитываться и сейчас. Эта книга не стареет, как не стареет истинная любовь…",
  "rating_chitai_gorod": 4.16,
  "rating_count_chitai_gorod": 15,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/57/5b/018fa205-428e-7c03-934f-c95c0275575b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "2000000425320"
  ],
  "title": "Четвертое крыло: роман",
  "author": [
    "Ребекка Яррос"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Подарочные издания",
    "Young Adult",
    "Саги о драконах",
    "Young Adult + фэнтези",
    "Волшебные и мистические: хиты фэнтези",
    "В стиле «тёмной академии»",
    "Любовь и волшебство",
    "Фэнтези и фантастика в подарок",
    "От ненависти до любви"
  ],
  "cycle": "Эмпирей",
  "book_number_in_cycle": 1,
  "series": "Эмпирей",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2023,
  "number_of_pages": 752,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "В академии Басгиат драконы сами выбирают всадников. Если человек слабый, то они его просто сжигают. Это жестокая реальность во вселенной «Эмпирей», она захватывает с первой главы и не отпускает до последней страницы. В Басгиате не прощают ошибок, а у каждого ученика, который собирается стать всадником, есть только два пути – пройти испытания или умереть. Среди кадетов – Вайолет Сорренгейл, хрупкая и неподготовленная, но с исключительным умом и сильной волей. «Четвёртое крыло» – первая часть цикла «Эмпирей». События в книге разворачиваются в королевстве Наварра. Читатели знакомятся с главной героиней, которая с детства мечтала быть писцом, но по приказу матери отправляется в военную академию Басгиат, чтобы пройти отбор в квадрант всадников. Девушку определяют в крыло в Ксейдена Риорсона. Сильный и безжалостный командир поражает не только своей целеустремлённостью, но и привлекательностью. Вайолет предстоит бороться со своими чувствами, а ещё выдерживать нападки сокурсников, чьи родные пострадали от жестокости её матери. Ребекка Яррос – американская писательница, которая стала популярна после выхода «Четвёртого крыла». Фэнтези-историю опубликовали в 2023 году, и практически сразу книга стала бестселлером на Amazon и GoodReads. Миллионы читателей по всему миру влюбились в атмосферу королевства, в котором царит жестокость. Книгу «Четвёртое крыло» можно купить тем, кто: - Любит напряжённую атмосферу академий, полётов на драконах и сражений. - Ищет истории о героях с сильными характерами, которые не боятся преодолевать трудности. - Хочет окунуться в жестокую, но захватывающую реальность, где каждая ошибка может стоить жизни персонажей. На нашем сайте можно заказать красивое издание с обложкой, на которой присутствует эффект золотого блеска. Все книги цикла украшает стильный чёрный обрез. Благодаря этому легко собрать потрясающую коллекцию, дизайн которой отражает настроение мрачного королевства.",
  "rating_chitai_gorod": 4.3,
  "rating_count_chitai_gorod": 25,
  "price": 1769,
  "image_link": "https://content.img-gorod.ru/pim/products/images/1e/36/0194612e-c1aa-77ef-b35f-892218e71e36.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-111569-2"
  ],
  "title": "Три товарища",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 480,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Самый красивый в двадцатом столетии роман о любви... Самый увлекательный в двадцатом столетии роман о дружбе... Самый трагический и пронзительный роман о человеческих отношениях за всю историю двадцатого столетия.",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 13,
  "price": 530,
  "image_link": "https://content.img-gorod.ru/pim/products/images/10/1d/0190e2dd-e926-7325-adda-3ffaf15e101d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-088940-2"
  ],
  "title": "На Западном фронте без перемен",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы",
    "Первая мировая война в литературе",
    "Лучшие книги зарубежной классики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Говоря о Первой мировой войне, всегда вспоминают одно произведение Эриха Марии Ремарка. «На Западном фронте без перемен». Это рассказ о немецких мальчишках, которые под действием патриотической пропаганды идут на войну, не зная о том, что впереди их ждет не слава героев, а инвалидность и смерть… Каждый день войны уносит жизни чьих-то отцов, сыновей, а газеты тем временем бесстрастно сообщают: \"На Западном фронте без перемен...\". Эта книга — не обвинение, не исповедь. Это попытка рассказать о поколении, которое погубила война, о тех, кто стал ее жертвой, даже если сумел спастись от снарядов и укрыться от пули.",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 906,
  "price": 435,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ef/8a/018fa150-44c7-7fab-8606-3b9e19b4ef8a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-19099-3"
  ],
  "title": "Зеленый свет",
  "author": [
    "Мэттью Макконахи"
  ],
  "soon": false,
  "new": false,
  "genre": "Деятели культуры и искусства",
  "tags": [
    "Жизнь в искусстве"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Азбука-бестселлер",
  "publisher": "Азбука",
  "year_of_publishing": 2024,
  "number_of_pages": 320,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Впервые на русском — одно из главных книжных событий 2020 года, «Зеленый свет» знаменитого Мэттью Макконахи (лауреат «Оскара» за главную мужскую роль в фильме «Далласский клуб покупателей», Раст Коул в сериале «Настоящий детектив», Микки Пирсон в «Джентльменах» Гая Риччи) — отчасти иллюстрированная автобиография, отчасти учебник жизни. Став на рубеже веков звездой романтических комедий, Макконахи решил переломить судьбу и реализоваться как серьезный драматический актер. Он рассказывает о том, чего ему стоило это решение — и другие судьбоносные решения в его жизни: уехать после школы на год в Австралию, сменить юридический факультет на институт кинематографии, три года прожить на колесах, путешествуя от одной съемочной площадки к другой на автотрейлере в компании дворняги по кличке Мисс Хад, и главное — заслужить уважение отца … Итак, слово — автору: «Тридцать пять лет я осмысливал, вспоминал, распознавал, собирал и записывал то, что меня восхищало или помогало мне на жизненном пути. Как быть честным. Как избежать стресса. Как радоваться жизни. Как не обижать людей. Как не обижаться самому. Как быть хорошим. Как добиваться желаемого. Как обрести смысл жизни. Как быть собой».",
  "rating_chitai_gorod": 3.93,
  "rating_count_chitai_gorod": 17,
  "price": 1499,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d3/70/018f5cb0-ce47-77e8-9514-80e6f408d370.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-099056-6"
  ],
  "title": "Портрет Дориана Грея",
  "author": [
    "Оскар Уайльд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Писатели Ирландии",
    "Английские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Портрет Дориана Грея\" — самое знаменитое произведение Оскара Уайльда, единственный его роман, вызвавший в свое время шквал негативных оценок и тем не менее имевший невероятный успех. Главный герой романа, красавец Дориан, — фигура двойственная, неоднозначная. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет — но это не может продолжаться вечно, и смерть Дориана расставляет все по своим местам. Роман Оскара Уайльда продолжает быть очень актуальным и сегодня — разве погоня за вечной молодостью порой не оборачивается потерей своего истинного лица?",
  "rating_chitai_gorod": 4.18,
  "rating_count_chitai_gorod": 31,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f8/6d/01940162-2c7c-71b0-9ce9-e023c969f86d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-092164-5"
  ],
  "title": "Герой нашего времени: роман",
  "author": [
    "Михаил Лермонтов"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Герой нашего времени» (1840) по праву считается первым психологическим романом в русской литературе. В основе повествования — история жизни главного героя, Григория Печорина. Произведение состоит из пяти частей, расположенных не в хронологическом порядке, однако в этом есть своя логика. Писатель постепенно начинает погружать читателя во внутренний мир его героя, циника, прожигателя жизни, ни во что не верящего, противоречивого и неоднозначного. При всем при этом «Герой нашего времени» — это и философское произведение, ставящее перед читателем важнейшие вопросы о смысле жизни, о роли фатума; это еще и любовный роман, увлекательный, волнующий и трагический. Написанный в позапрошлом веке «Герой нашего времени», не теряет своей актуальности, потому что в каждом поколении есть свои герои, свои Печорины, свои «лишние люди».",
  "rating_chitai_gorod": 4.27,
  "rating_count_chitai_gorod": 701,
  "price": 347,
  "image_link": "https://content.img-gorod.ru/pim/products/images/c8/b9/0193b41b-f057-7457-9bd8-90226850c8b9.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-10958-7"
  ],
  "title": "Ониксовый шторм (черный обрез)",
  "author": [
    "Ребекка Яррос"
  ],
  "soon": false,
  "new": true,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Саги о драконах",
    "В стиле «тёмной академии»"
  ],
  "cycle": "Эмпирей",
  "book_number_in_cycle": 3,
  "series": "Эмпирей",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 752,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "«Ониксовый шторм» – третья часть саги «Эмпирей». Долгожданное продолжение «Четвертого крыла» и «Железного пламени», абсолютных мировых бестселлеров, мгновенно возглавивших ведущие книжные рейтинги NEW YORK TIMES, USA TODAY и AMAZON! Спустя полтора года после поступления в военную академию Басгиат у Вайолет Сорренгейл больше нет времени на учебу. И нет времени на сомнения. Идет война на два фронта – с врагами внешними и внутренними, и невозможно предугадать, кому можно довериться без риска для жизни. В поисках союзников Вайолет отправляется далеко за пределы Наварры. И это путешествие испытает все ее мужество, ум и удачу. Ведь когда ты борешься за то, что дороже всего на свете, – своих драконов, свою семью, свой дом и своего мужчину – отступать некуда. Даже, если тайна, которую ты хранишь, может разрушить все. Им нужна армия. Им нужна сила. Им нужна магия. Им нужно то, что может найти только Вайолет, – правда. Но надвигается шторм... и не каждый сможет пережить его неистовый гнев. Эксклюзивно от издательства «O2 Young adult книги»!",
  "rating_chitai_gorod": 4.73,
  "rating_count_chitai_gorod": 168,
  "price": 1769,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b6/b5/0195aee6-cec1-7604-96bf-083a79d9b6b5.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-200406-3"
  ],
  "title": "Игры королей. Изгнанник Ардена",
  "author": [
    "Софи Анри"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Любовное фэнтези",
    "Фэнтези о дворцовых интригах"
  ],
  "cycle": "Игры королей",
  "book_number_in_cycle": 4,
  "series": "Freedom. Проза Софи Анри. Миры магии и любви",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "18+",
  "cover_type": null,
  "description": "Долгожданный спин-офф трилогии от российской писательницы Софи Анри — история дерзкого Тристана Вейланда, брата Рэндалла. Узнайте больше о четвертом сыне короля Алана, порочном принце с демонической красотой и харизмой. В этом томе он снимет маску распутного повесы, а читателям откроется его глубокая душа и богатый внутренний мир. Вас ждут: - Таинственные путешествия. Тристан помогает бежать Адалине, фаворитке короля Запада. Герои странствуют по Западу, Югу, Ардену и даже отправляются на корабле на Малый материк. - Новые яркие персонажи (Изекиль — помощник Тристана). - Возвращение уже полюбившихся героев трилогии (Авроры, Рэндалла, Закарии). - Страстная любовь и преданность, детективная линия, разоблачения злодеев. «Принц Тристан был похож на демона-искусителя. На дне его больших глаз плескалась черной жидкостью сама порочность. А его улыбка источала сладкий яд». Таким Тристан предстает перед нами в трилогии «Игры королей». Но мало кто подозревает о том, какие истинные чувства бушуют в его сердце. Что он на самом деле может быть нежным, а благородства ему не занимать. Суммарный тираж трилогии составляет 90 тыс. экземпляров на конец 2024 года. И это далеко не предел! История о вселенной Ардена продолжается. В игру вступает самый яркий и неоднозначный принц.",
  "rating_chitai_gorod": 4.84,
  "rating_count_chitai_gorod": 289,
  "price": 1002,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0c/1a/0196d7dc-e829-71cc-ae7f-35aa713c0c1a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-149175-8"
  ],
  "title": "Мастер и Маргарита: роман",
  "author": [
    "Михаил Булгаков"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Писатели в главных ролях"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "От автора шедевра «Собачье сердце» и «Белая гвардия» Михаила Булгакова. Один из самых известных романов XX века. 1 января 2023 года на экраны выйдет фильм «Воланд» — новое прочтение культового романа, посвящённое взаимоотношениям Мастера и Маргариты, Мастера и Воланда. Бессмертное, загадочное и остроумное «Евангелие от Сатаны» Михаила Булгакова. Роман, уникальный в российской литературе ХХ столетия. Трудно себе представить, какое влияние он оказал на мировую культуру. На основе «Мастера и Маргариты» снимались и продолжают сниматься фильмы и телесериалы, это произведение легло в основу оперы, симфонии, рок-оперы, его иллюстрировали самые знаменитые художники и фотографы. Достаточно перечислить лишь немногих создателей произведений, посвященных шедевру Булгакова и им вдохновленных: Анджей Вайда, Эннио Морриконе, Мик Джаггер, Дэвид Боуи. Чем же заворожила столь разных творческих личностей история о дьяволе и его свите, почтивших своим присутствием Москву 1930-х, о прокураторе Иудеи всаднике Понтии Пилате и нищем философе Иешуа Га-Ноцри, о талантливом и несчастном Мастере и его прекрасной и верной возлюбленной Маргарите?..",
  "rating_chitai_gorod": 4.41,
  "rating_count_chitai_gorod": 678,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e9/9b/018fa279-3bbb-7d59-bad3-940d92f5e99b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-118809-2"
  ],
  "title": "Империя проклятых",
  "author": [
    "Джей Кристофф"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Вампиры в книгах",
    "Тёмное фэнтези"
  ],
  "cycle": "Империя вампиров",
  "book_number_in_cycle": 2,
  "series": "Миры Джея Кристоффа",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 928,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Последний угодник-среброносец Габриэль де Леон спас от смерти Святой Грааль, но упустил возможность положить конец бесконечной ночи. Раз и навсегда отвернувшись от своих братьев-угодников, Габриэль и Грааль отправляются в путь, чтобы выяснить, как можно покончить с мертводнем. Но опасности подстерегают Габриэля буквально на каждом шагу: по пятам следуют жаждущие его смерти дети Вечного Короля, он оказывается втянут в междоусобные войны и веками плетущуюся паутину клановой вражды Лунного трона. Да и собственная растущая жажда крови не дает ни на минуту расслабиться. Удастся ли Габриэлю выжить, чтобы раскрыть тайну Грааля? Тайну, которая пошатнет все, во что они верили.",
  "rating_chitai_gorod": 4.73,
  "rating_count_chitai_gorod": 193,
  "price": 1624,
  "image_link": "https://content.img-gorod.ru/pim/products/images/59/ee/0196dcb6-4df3-739d-878b-74c029d459ee.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-176266-7"
  ],
  "title": "Тума",
  "author": [
    "Захар Прилепин"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Захар Прилепин: лучшее",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 686,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "\"— …на кругу положили идти, дедко! — крикнули с лодки. — Слава Господу Иисусу! — …на Азов — прямым приступом… — сказал сам себе дед Ларион. Опершись подмышкой на посох, стал выбивать трубку, стуча по руке, как по деревянной: — …а как пошёл бы казакам свой каменный город: у самого моря. Хошь, в Кафу иди. Пожелаешь — в Царьград\". Просторы Дикого поля — место, где вчерашний охотник на людей обращается в пленника. Здесь лоб в лоб встречаются противоборствующие племена и враждующие верования. Здесь в одном человеке сливаются воедино крови народов, насмерть противостоящих друг другу. …Так является на свет тума — русский метис, чьё имя однажды прозвучит во всех пределах земли и станет песней и мифом. Здесь — жизнь, вместившая несчётные воинские походы и великие любови. Здесь явлена человеческая воля, преодолевающая ад. Время действия — XVII век. Место действия — казачий Дон, Россия и её кровоточащие украйны, Крым и Соловецкий монастырь… Среди персонажей — братья Разины Степан, Иван и Фрол и отец их Тимофей, царские бояре и османские беи, будущий патриарх Никон, атаманы Войска Донского, есаулы и казаки: самые яркие люди своей эпохи. Перед вами книга, где прошлое становится явью: это больше, чем легенда, — это правда. Читатель без труда узнает каждого персонажа как своего близкого и поймёт ту жизнь как свою: здесь описаны наши предки, переживавшие те же самые страсти, что переживаем сегодня мы. …В этом эпическом, написанном на восьми языках, изумляющего масштаба романе можно запропасть, как в самых любимых книгах юности. \"— Поведали, тебе был дар: конь вороной. — Пока я в темнице, можно подарить мне всех зверей земных и всех птиц небесных, — ответил Разин. — И дарящий не потратит ни рубля. Грек поднял правую руку, открыв ладонь: — Паша не обманет тебя. Ты сможешь забрать свой дар. — Я могу забрать свой дар. Потом правитель может забрать свой дар, — ответил Степан. — Господь может всё забрать, — сказал грек. — Верные слова, эфенди, — Степан склонил голову. — У казака может забрать только Господь\".",
  "rating_chitai_gorod": 4.07,
  "rating_count_chitai_gorod": 43,
  "price": null,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ea/e8/0196dcfe-86c1-76fb-964a-a65b764eeae8.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-199435-8"
  ],
  "title": "Убийства и кексики. Детективное агентство «Благотворительный магазин» (#1)",
  "author": [
    "Питер Боланд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Истории серийных убийц"
  ],
  "cycle": "Детективное агентство «Благотворительный магазин»",
  "book_number_in_cycle": 1,
  "series": "Tok. Убийства и кексики. Душевные истории про убийства",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ТОП-3 САМЫХ ОЖИДАЕМЫХ НОВИНОК ИЮНЯ 2024 ПО ДАННЫМ КНИЖНОЙ СЕТИ «ЧИТАЙ ГОРОД – БУКВОЕД» ЗАВАРИТЕ АРОМАТНЫЙ ЧАЙ И ОКУНИТЕСЬ В ЗАХВАТЫВАЮЩИЙ УЮТНЫЙ ДЕТЕКТИВ ВМЕСТЕ С ТРЕМЯ НЕУГОМОННЫМИ СЫЩИЦАМИ НА ПЕНСИИ. ДЛЯ ПОКЛОННИКОВ БЛИСТАТЕЛЬНЫХ ДЕТЕКТИВОВ АГАТЫ КРИСТИ И «КЛУБА УБИЙСТВ ПО ЧЕТВЕРГАМ» РИЧАРДА ОСМАНА. В прибрежном Саутборне серийный убийца преследует жителей, оставляя единственную улику в руке каждой жертвы — костяшку домино с нацарапанным на ней именем… Фиона, Сью и Дэйзи — три очаровательные дамы на пенсии, которые работают в небольшом благотворительном магазинчике. Однажды размеренный ритм их жизни с кофейными вторниками и прогулками по милым улочкам Саутборна нарушает жестокое убийство любимой клиентки. Не желая мириться с такой несправедливостью, они берут расследование в свои руки. Тем более что появляется новое тело, а полицейские никак не могут сдвинуться с мертвой точки. Вооружившись обширными познаниями, почерпнутыми из детективов и, конечно, чаем с отменными кексами, три милые старушки приступают к активным действиям. Так появляется детективное агентство «Благотворительный магазинчик».",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 737,
  "price": 1036,
  "image_link": "https://content.img-gorod.ru/pim/products/images/62/bb/019033f5-e0cf-7940-9ddd-262e9a0762bb.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-090630-7"
  ],
  "title": "Преступление и наказание",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Что прочитать, чтобы понять Пелевина"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 672,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Преступление и наказание\" (1866) — одно из самых значительных произведений в истории мировой литературы. Это и глубокий филососфский роман, и тонкая психологическая драма, и захватывающий детектив, и величественная картина мрачного города, в недрах которого герои грешат и ищут прощения, жертвуют собой и отрекаются от себя ради ближних и находят успокоение в смирении, покаянии, вере. Главный герой романа Родион Раскольников решается на убийство, чтобы доказать себе и миру, что он не \"тварь дрожащая\", а \"право имеет\". Главным предметом исследования писателя становится процесс превращения добропорядочного, умного и доброго юноши в убийцу, а также то, как совершивший преступление Раскольников может искупить свою вину. \"",
  "rating_chitai_gorod": 4.26,
  "rating_count_chitai_gorod": 13,
  "price": 388,
  "image_link": "https://content.img-gorod.ru/pim/products/images/43/6f/0191b5fa-b44a-7ddd-abc9-69bb2670436f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-207739-5"
  ],
  "title": "Если все кошки в мире исчезнут (подарочное издание)",
  "author": [
    "Гэнки Кавамура"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Испытание судьбой",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 240,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Международный феномен, проданный тиражом более двух миллионов экземпляров! Это согревающая, забавная и глубокая книга о смысле жизни. Подарочное издание с клапанами. Дни молодого почтальона сочтены. Оторванный от своей семьи и живущий один, со своим котом Капустой, он не был готов к страшному диагнозу: жить ему осталось всего несколько месяцев. Но прежде чем он сможет привести свои дела в порядок, появляется дьявол с очень необычным предложением. Темная сила обещает продлить умирающему жизнь, но в обмен за каждый дополнительный день одна вещь в мире будет исчезать бесследно... И вот начинается очень странная неделя, которая ставит молодого почтальона и его любимого кота на грань существования. С каждым исчезающим предметом почтальон размышляет о жизни, которую он прожил, о своих радостях и сожалениях, а также о людях, которых он любил и потерял. Эта вневременная история от Генки Кавамуры (продюсера японского анимационного фильма «Ваше имя») — трогательное повествование о потере, примирении, непростом выборе человека и его попытках понять, что действительно в жизни важно.",
  "rating_chitai_gorod": 4.4,
  "rating_count_chitai_gorod": 154,
  "price": 766,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6f/68/01920dc6-2381-7d47-885a-71f4dd1f6f68.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-100426-2"
  ],
  "title": "Спеши любить",
  "author": [
    "Николас Спаркс"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Американские писатели",
    "Грустные книги"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Некоторые истории не дают о себе забыть, они словно остаются с читателями навсегда. Такой стала книга Николаса Спаркса «Спеши любить», в которой автор рассказал трагическую историю своей младшей сестры. Как и главная героиня Джейми, она была доброй, светлой, мечтала о свадьбе и сражалась со страшным заболеванием. Они – полные противоположности, школьный хулиган и тихая девушка. Лэндон привык быть в центре внимания, а над Джейми постоянно насмехаются одноклассники. До встречи друг с другом они даже не подозревали, что настоящая любовь может полностью перевернуть жизни. Но судьба приготовила им слишком мало дней вместе. Несмотря на страшный диагноз Джейми, герои решают быть вместе и искренне учатся любить. «Спеши любить» – один из самых знаменитых романов Николаса Спаркса. Писатель стал известен после публикации книги «Дневник памяти» в 1996 году. История о двух подростках появилась в 1999-м, а настоящую популярность она получила после выхода одноимённой мелодрамы. На нашем сайте можно купить книгу «Спеши любить» от издательства «АСТ». Она входит в серию «Эксклюзивная классика», где собрали самые знаменитые произведения 20 и 21 века.",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 15,
  "price": 412,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4b/96/018fa175-5ca2-73d5-89b0-2cade26b4b96.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-103497-9"
  ],
  "title": "Десять негритят",
  "author": [
    "Агата Кристи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Английские писатели",
    "В замкнутом пространстве"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Агата Кристи. Любимая коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Роман «Десять негритят» — один из величайших детективных произведений в истории. Выпущенный общим тиражом более 100 000 000 экземпляров, он занимает пятое место в списке бестселлеров художественной литературы всех времен — и безусловное первое место среди романов самой Агаты Кристи. Агата Кристи — самый публикуемый автор всех времен и народов после Шекспира. Тиражи ее книг уступают только тиражам его произведений и Библии. В мире продано больше миллиарда книг Кристи на английском языке и столько же — на других языках. Она автор восьмидесяти детективных романов и сборников рассказов, двадцати пьес, двух книг воспоминаний и шести психологических романов, написанных под псевдонимом Мэри Уэстмакотт. Ее персонажи Эркюль Пуаро и мисс Марпл навсегда стали образцовыми героями остросюжетного жанра. Десять никак не связанных между собой людей в особняке на уединенном острове... Кто вызвал их сюда таинственным приглашением? Зачем кто-то убивает их, одного за другим, самыми невероятными способами? Почему все происходящее так тесно переплетено с веселым детским стишком? -------------------------------------------------- «Несомненно, она гений». — Элизабет Джордж, автор бестселлеров New York Times «Общепринято считать Кристи блестящим мастером острого сюжета. Однако она представляет собой нечто гораздо более значительное». — The Guardian «Если речь о драме с убийством — здесь нет никого изобретательней Кристи». — Sunday Times «…Я до сих пор обожаю романы Кристи». — Луиза Пенни «Читать роман Кристи — словно вгрызаться в спелое яблоко: чистейшее, хрустящее и абсолютное удовлетворение…» — Тана Френч «Шедевр Агаты Кристи». — Spectator «Величайшее достижение грандиозной писательской карьеры». — New Statesman «Абсолютно невероятно и столь же пленительно». — New York Times",
  "rating_chitai_gorod": 4.38,
  "rating_count_chitai_gorod": 17,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0c/08/018f5e1e-c8e7-7b42-887a-c4bead940c08.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-10986-0"
  ],
  "title": "Канашибари. Пока не погаснет последний фонарь. Том 3",
  "author": [
    "Ангелина Шэн,",
    "Вероника Шэн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Страна восходящего солнца",
    "Young Adult",
    "Азиатское фэнтези",
    "Игры на выживание"
  ],
  "cycle": "Канашибари",
  "book_number_in_cycle": 3,
  "series": "КАНАШИБАРИ",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Третья часть суперпопулярного азиатского фэнтези с элементами хоррора и мистики. В декорациях старых японских мифов идет сумасшедшая игра на выживание. От одного жестокого испытания к другому, от одного предательства к другому… Но что будет, когда кайданы закончатся и погаснет последний фонарь? Все дни и ночи, что ты проводишь в городе оживших кошмаров, тебе внушают: играй по правилам – и останешься в живых. Тебе врут. Ты умрешь. Все умрут, когда игра подойдет к концу. Есть лишь один способ выжить – нарушить правила. Но чтобы исполнить свой безумный план и обыграть демонов, придется протянуть руку заклятым врагам и простить тех, кого простить невозможно. Готов ли ты поставить на кон свою жизнь? Ведь у тебя всего один шанс вырваться из этого мира, когда погаснет последний фонарь! Создали мистический мир «КАНАШИБАРИ» современные авторы Ангелина и Вероника Шэн, победители первого сезона конкурса Young Adult литературы издательства О2. Книга издана в подарочном оформлении: украшенная лаком и фольгой обложка с тактильно приятным матовым покрытием, вклейки на мелованной бумаге с цветными иллюстрациями. Тираж первых двух книг цикла превысил 100 000 экземпляров. #Азия #YA #Игранавыживание #Кайданы",
  "rating_chitai_gorod": 4.48,
  "rating_count_chitai_gorod": 198,
  "price": 1155,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b3/55/0197897e-460b-77d5-b753-3def8dbcb355.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00211-001-8"
  ],
  "title": "По осколкам твоего сердца",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Дарить любовь",
    "От ненависти до любви"
  ],
  "cycle": "Хулиган и новенькая",
  "book_number_in_cycle": 2,
  "series": "Романы Анны Джейн",
  "publisher": "Clever",
  "year_of_publishing": 2022,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Дима был первой любовью Полины. Плохой парень, которого все боялись, но при этом не могли оторвать от него взгляда. Только он встал на сторону новенькой, когда весь класс был против. С тех пор никто не смел её тронуть, ведь против самого сильного парня в школе не шли даже самые смелые. Рядом с Димой жизнь Полины казалась проще. С ним всё становилось лучше: дни, встречи, даже молчание. Девушка сильно влюбилась, а сердце наполнилось надеждой. Но однажды Димы не стало. Так их история оборвалась, а её сердце разбилось на осколки. Прошло время, и Полина решила измениться. Теперь девушка хочет начать всё сначала и жить так, чтобы не оглядываться назад. Но почему кажется, что Дима всё ещё рядом? Почему прошлое не отпускает? И можно ли построить новую жизнь, если в душе до сих пор живёт та самая любовь? Роман «По осколкам твоего сердца» – о чувствах, которые меняют героев навсегда. О боли потери, поиске себя и вере в то, что любовь не исчезает бесследно. Это вторая часть дилогии «Хулиган и новенькая», в ней писательница Анна Джейн продолжила историю Полины Тумановой и Димы Барсова. Первая книга «Твоё сердце будет разбито» практически сразу после публикации стала бестселлером. Анна Джейн – известный автор современных романов о первой любви, боли и надежде. Её книги «#ЛюбовьНенависть», «Влюблённая ведьма», «Запрети любить» давно стали любимыми для многих читателей. По данным разных платформ, произведения автора прочитали миллионы, а в сети можно найти много положительных отзывов. Книга «По осколкам твоего сердца» подойдёт тем, кто: - Прочитал первую книгу и хочет узнать продолжение. - Ищет истории о первой любви и настоящих чувствах. - Предпочитает любовные сюжеты с сильной эмоциональной линией. - Любит читать книги, которые цепляют за душу. - Хочет найти роман, который оставит след в сердце. На нашем сайте можно купить роман «По осколкам твоего сердца» от издательства Clever. Если вы знаете, что подруга, сестра или знакомая читает любовные романы, то книга станет прекрасным подарком на разные события.",
  "rating_chitai_gorod": 4.33,
  "rating_count_chitai_gorod": 918,
  "price": 530,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e0/bc/018ee924-8e14-7952-92d0-f5e4dc37e0bc.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-214435-6"
  ],
  "title": "Див Тайной канцелярии (формат клатчбук)",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 1,
  "series": "Расследования графа Аверина (формат клатчбук)",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": null,
  "description": "Сборников рассказов из мира «Графа Аверина»! Как жили дивы прежде, в XVIII веке? И что повлияло на формирование личности и мировоззрения Владимира, одного из самых загадочных дивов на службе Империи? Колдун Тайной канцелярии Афанасий Репин, потеряв своего напарника-дива, решает рискнуть и взять себе на обучение дерзкого и упрямого «черта», с которым все отказываются работать. Владимир даже на грани смерти не желает подчиняться колдунам, которых он не уважает, но Афанасий сумел увидеть в нем то, чего не замечали остальные: достоинство, порядочность, ум и преданность. Вместе им предстоит раскрыть несколько необычных дел. Появятся и герои из XX века: Маргарита возьмется расследовать собственное дело, а Аркадию Аверину только предстоит сделать шаг к исследованиям, которые изменят представление о мире дивов.",
  "rating_chitai_gorod": 4.81,
  "rating_count_chitai_gorod": 178,
  "price": 589,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d0/72/01965c32-1868-7cda-bfe4-4d792840d072.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-148844-4"
  ],
  "title": "1984 (новый перевод)",
  "author": [
    "Джордж Оруэлл"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Антиутопии",
    "Английские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Культовый роман Джорджа Оруэлла, одна из главных антиутопий XX века. Жуткий и пугающий текст, и 70 лет спустя не утративший актуальности. Впервые «1984» публикуется на русском языке в новом, полном, без цензуры и купюр, переводе Дарьи Целовальниковой.",
  "rating_chitai_gorod": 4.12,
  "rating_count_chitai_gorod": 14,
  "price": 400,
  "image_link": "https://content.img-gorod.ru/pim/products/images/8d/da/018fa27b-966f-7295-b2fa-8697f6918dda.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-204929-3"
  ],
  "title": "Убийства в пляжных домиках. Детективное агентство «Благотворительный магазин» (#2)",
  "author": [
    "Питер Боланд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Американские писатели"
  ],
  "cycle": "Детективное агентство «Благотворительный магазин»",
  "book_number_in_cycle": 2,
  "series": "Tok. Убийства и кексики. Душевные истории про убийства",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ПРОДОЛЖЕНИЕ СУПЕРБЕСТСЕЛЛЕРА «УБИЙСТВА И КЕКСИКИ». ОТВАЖНЫЕ СЫЩИЦЫ НА ПЕНСИИ ВОЗВРАЩАЮТСЯ, ЧТОБЫ ВЗЯТЬСЯ ЗА НОВОЕ РАССЛЕДОВАНИЕ! ЗАВАРИТЕ АРОМАТНЫЙ ЧАЙ И ОКУНИТЕСЬ В ЗАХВАТЫВАЮЩИЙ УЮТНЫЙ ДЕТЕКТИВ ДЛЯ ПОКЛОННИКОВ БЛИСТАТЕЛЬНЫХ РОМАНОВ АГАТЫ КРИСТИ. Фиона, Сью и Дэйзи — три очаровательные старушки, которые днем работают волонтерами в благотворительном магазинчике, а ночью распутывают преступления. В прибрежный Саутборн пришло лето, и, значит, пожилые леди готовы к новому сезону солнца, моря и… убийств. Летом весь Саутборн устремляется на побережье Мадфорд-Спит с его изумительными пейзажами и разноцветными пляжными домиками. Один из таких домиков, украшенный причудливыми ракушками, всегда выделялся среди прочих. Пока однажды ночью не сгорел при самых таинственных обстоятельствах. А с ним и ничего не подозревающий старичок Малкольмом Крейни, спавший внутри. Ассоциация местных жителей нанимает наших очаровательным сыщиц расследовать это дело. Им быстро удается составить длинный список подозреваемых — эксцентричный старик многим успел насолить. Что удивительно, ночной поджигатель ухитрился избежать всех камер наблюдения и не попасть ни на одну видеозапись. Но самое главное — это способ поджога. Способ абсолютно немыслимый и не поддающийся никакому логическому объяснению…",
  "rating_chitai_gorod": 4.72,
  "rating_count_chitai_gorod": 138,
  "price": 978,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d7/2c/019491fd-5127-7a74-9413-6b4b5c44d72c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-161044-9"
  ],
  "title": "Человек недостойный",
  "author": [
    "Дадзай Осаму"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 192,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Человек недостойный\" – самая известная повесть Осаму Дадзая. Произведение во многом автобиографическое – многие критики считают, что в образе Ёдзо Оба изображен сам автор: страдающий человек, который разрушает свою жизнь, не найдя в ней места. И, словно бы подведя этим черту под собственным существованием и вложив в повесть всего себя, вскоре после выхода \"Человека недостойного\" Дадзай бросился в один из токийских водосборников. Это произведение известно во всем мире. Оно легло в основу фильма, манги, нескольких аниме. Повесть публикуется в новом переводе..",
  "rating_chitai_gorod": 4.44,
  "rating_count_chitai_gorod": 456,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/85/07/0197d439-2601-7eac-9117-c6126ac18507.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00154-478-4"
  ],
  "title": "Поклонник",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Дарить любовь"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "#trendbooks",
  "publisher": "Clever",
  "year_of_publishing": 2021,
  "number_of_pages": 608,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Анна Джейн - одна из первых в России авторов Young Adult и одна из самых известных писательниц Рунета. Ее книги выходят в электронном виде с 2010 года, и уже опубликовоно 15 романов. Анна Джейн стала победителем конкурса \"Молодежный бестселлер\" в 2015 году, а в 2017 году вошла в список финсалистов премни Livelib Выбор читателей 2017. КНИГА #ЛЮБОВЬНЕНАВИСТЬ ПОПАЛА В ТОП-5 ПРЕМИИ LIVELIB-2018 В КАТЕГОРИИ YOUNG ADULT. Каждый день Ангелина Ланская получает цветы. Цветов всегда четное количество, и она понятия не имеет, кто их отправитель. Загадочный поклонник намеренно сводит ее с ума, играет, сажает на иглу адреналина и ожидания. Этот человек точно знает, чем ее зацепить. С виду обычная студентка психфака, Ангелина не так безобидна, как кажется. Девушка не помнит свое детство, ее мучает монстр из ночных кошмаров, а порой в ее душе открывается черная бездна. Она - идеальный кандидат для закрытого клуба Легион на роль жертвы... или убийцы? Любовь или смерть? Кровавые ставки уже сделаны. В книге есть #ЛЮБОВЬ #",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 14,
  "price": 624,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0e/77/018ee52f-c613-7dc8-afdc-5c330c3e0e77.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00154-878-2"
  ],
  "title": "Твое сердце будет разбито",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Дарить любовь",
    "От ненависти до любви"
  ],
  "cycle": "Хулиган и новенькая",
  "book_number_in_cycle": 1,
  "series": "Романы Анны Джейн",
  "publisher": "Clever",
  "year_of_publishing": 2022,
  "number_of_pages": 544,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Полина Туманова только начала привыкать к новой школе. Она старалась не выделяться, держалась в стороне, но однажды всё изменилось. Одноклассницы попытались превратить её жизнь в настоящий ад, и тогда вмешался Барс – красавчик Дима Барсов. Он остановил обидчиц, заявил, что Полина – его девушка, и украл у неё первый поцелуй на глазах у всей школы. С этого момента никто не решался приближаться к героине. Но взамен Полина стала частью чужой игры, где правила диктовал Дима. Он – защищает девушку, а она – делает всё, что он скажет. Со временем между молодыми людьми стали возникать чувства. И всё чаще Полина замечала, что ей больше не страшно рядом с Барсом. Несмотря на изменения в отношениях, в мыслях девушки не переставал возникать вопрос: чьё сердце будет разбито в конце? Книга «Твоё сердце будет разбито» – о первых чувствах, обидах, выборе, поддержке и взрослении. В ней рассказывается о событиях школьной жизни, столкновении характеров, любви, предательстве и ситуациях, когда приходится делать то, чего совсем не хочется. У каждого героя свои проблемы и страхи, поэтому читатели нередко узнают в них себя. Отношения между старшеклассниками полны недосказанности, как часто бывает в реальной жизни. Анна Джейн – популярный автор, чьи романы читают молодые и взрослые. Она написала хиты «Ненависть. Любовь», «Запрети любить», «По осколкам твоего сердца». В сумме произведения набрали больше 22 миллионов прочтений онлайн, а читатели оставили множество положительных отзывов. Такую популярность связывают со стилем автора – её истории написаны просто, при этом эмоционально. В центре сюжета всегда чувства героев, их переживания и непредсказуемые жизненные ситуации. Книга «Твоё сердце будет разбито» подойдёт тем, кто: - Любит истории с неожиданными событиями. - Хочет прочитать эмоциональную историю любви. - Предпочитает книги, в которых герои с разными характерами учатся доверять друг другу. - Ищет подарок для девушки, подруги или сестры. Произведения Анны Джейн легко находят отклик у людей, которые ценят в книгах искренность персонажей, напряжённость сюжета и сильные чувства между героями.",
  "rating_chitai_gorod": 4.32,
  "rating_count_chitai_gorod": 15,
  "price": 506,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6d/aa/01968837-3408-736e-9b4f-af803df56daa.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-25829-7"
  ],
  "title": "Приручить 7-го",
  "author": [
    "Хлоя Уолш"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Суперпроект",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "18+",
  "cover_type": "Мягкий переплёт",
  "description": "Для всей школы он Гибси. Шутник и хулиган, который ни к чему не относится серьезно — ни к учебе, ни к спорту, ни к девушкам. А для Клэр он Джерард. Сосед, с которым они вместе росли. Мальчик, сломленный семейной трагедией и терзаемый жуткими ночными кошмарами. Лучший друг. Первая настоящая любовь. Она знает о нем, кажется, все. Все, кроме одного: почему его слова о чувствах к ней расходятся с действиями. Снова и снова Джерард прячется от Клэр за маску Гибси. Снова и снова она ищет к нему подход, снова и снова пытается приручить своего мятежного друга детства. А его сковывает неотвязная мысль: не потеряет ли он Клэр, если откроется ей до конца? И что лучше: сохранить между ними хрупкое равновесие или рискнуть всем в надежде на большее? Впервые на русском!",
  "rating_chitai_gorod": 4.86,
  "rating_count_chitai_gorod": 239,
  "price": 1311,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6a/af/01968122-f415-79ad-9a5d-0c250c306aaf.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-211739-8"
  ],
  "title": "Тайна мертвого ректора. Книга 2",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 6,
  "series": "Расследования графа Аверина",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Раскройте загадочное убийство ректора московской колдовской Академии! Расследование продолжается: мотив желать ректору смерти был у многих преподавателей и студентов. Владимир и Кузя, а также дивы Академии, активно помогают в поисках, круг подозреваемых растет, но добиться откровенности непросто — никто не готов раскрывать свои тайны. Кроме запутанного дела Гермеса Аверина беспокоят и планы бывшего императорского дива, который просит с ним встречи: слишком многое зависит от ее исхода. Чем закончится новое путешествие в Пустошь, которое определит не только судьбу империи, но и мира людей?",
  "rating_chitai_gorod": 4.72,
  "rating_count_chitai_gorod": 412,
  "price": 974,
  "image_link": "https://content.img-gorod.ru/pim/products/images/26/eb/0193f7b1-7a67-7cde-bc20-8708856a26eb.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-118314-1"
  ],
  "title": "Скорбь Сатаны",
  "author": [
    "Мария Корелли"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Английские писатели",
    "Писатели в главных ролях"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Лондон, 1895 год. По городу бродит Сатана в поисках очередного человека, который не сможет устоять перед его предложениями. Так дьявол пытается доказать Богу, что развратить можно кого угодно. Но теперь он ищет достойную личность, которая не сможет просто так пойти на сделку, даже несмотря на то, что люди больше не соблюдают нормы морали и поклоняются деньгам. В поисках заработка писатель Джеффри Темпест мечтает опубликовать свой роман. Молодой человек бедствует, он размышляет о своём сложном положении. В минуты отчаяния на столе он находит три письма. Первое – от друга из Австралии, знакомый которого хорошо зарабатывает золотодобычей и предлагает помочь Джеффри справиться с его материальным положением. Во втором письме рассказывается о возможности получить наследство от умершего родственника. А в третьем послании находится рекомендательное письмо от князя Лучо Риманеза, того самого «избавителя бедности». Теперь писателю предстоит принять непростое решение… «Скорбь Сатаны» – мистический роман Марии Коррелли. Практически сразу после публикации книга стала одним из самых известных бестселлеров викторианской Англии. Больше 130 лет читатели находят в произведении философские смыслы, разбирают фразы героев на цитаты. На нашем сайте можно купить книгу от издательства «АСТ». Она входит в серию «Эксклюзивная классика», которая состоит из шедевров классической литературы.",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 1,
  "price": 400,
  "image_link": "https://content.img-gorod.ru/pim/products/images/dc/ef/01931e88-6701-7bf6-81c8-0efcbde6dcef.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-19126-6"
  ],
  "title": "Бог всегда путешествует инкогнито",
  "author": [
    "Лоран Гунель"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Французские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "The Big Book (мягкая обл)",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Как найти свой путь и стать счастливым? Практически каждый человек хотя бы раз в жизни задаётся этим вопросом. Лоран Гунель предлагает познакомиться со своими ответами и размышлениями в книге «Бог всегда путешествует инкогнито». Представьте: вы оказались на краю пропасти и вот-вот можете упасть. Внезапно появляется человек, который готов вас спасти, но с одним условием – нужно выполнять все его указания. Это будут предложения, которые помогут улучшить жизнь, достичь успеха и обрести внутреннюю свободу. Лоран Гунель – французский писатель и специалист по развитию личности. В своих книгах автор поднимает темы поиска себя и смысла жизни. Сюжеты дополняются философскими размышлениями, которые помогают читателям по-другому посмотреть на отношения с собой и окружающими людьми. Его работа «Бог всегда путешествует инкогнито» переведена на 25 языков мира и более 10 лет остаётся бестселлером. Книгу стоит прочитать, если вы: - Ищете вдохновение и мотивацию; - Оказались в непростой жизненной ситуации; - Чувствуете внутреннюю пустоту; - Потеряли уверенность в своих силах; - Хотите поработать со страхами и установками. «Бог всегда путешествует инкогнито» – больше, чем просто роман. Это рассуждения, благодаря которым можно иначе посмотреть на свою судьбу, изменить жизнь и начать действовать, несмотря ни на что.",
  "rating_chitai_gorod": 4.32,
  "rating_count_chitai_gorod": 361,
  "price": 471,
  "image_link": "https://content.img-gorod.ru/pim/products/images/3c/8c/018f5cf8-c583-778b-b013-42c88d673c8c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "2008837925723"
  ],
  "title": "Я стал отбросом графской семьи. Том 1: роман (+официальный мерч)",
  "author": [
    "Ю Рё Хан"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Корея",
    "Азиатские новеллы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Я стал отбросом графской семьи",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 544,
  "age_restriction": "16+",
  "cover_type": null,
  "description": "Эксклюзивно! Лимитированный тираж новеллы «Я стал отбросом графской семьи. Том 1» + набор официального мерча! Популярная и одна из самых ожидаемых корейских новелл в жанрах фэнтези и исекай. «Я стал отбросом графской семьи» – бестселлер, покоривший читателей Кореи и всего мира. Захватывающий сюжет, неоднозначный герой, непредсказуемое развитие событий. Еще вчера Ким Роксу был обычным корейским парнем, почитывающим фэнтези-романы на досуге. А сегодня он проснулся героем новеллы. Кейл Хенитьюз красив, богат и знатен, живет в свое удовольствие и плюет на мнение окружающих. Казалось бы, не жизнь, а сказка… Но Ким Роксу знает сюжет: вскоре из-за своего отвратительного характера Кейл сцепится с главным героем романа, и тот изобьет его до полусмерти! Решив избежать этой участи, новый Кейл Хенитьюз клянется переписать свою историю, ведь единственное, чего он хочет, – наслаждаться беззаботной жизнью. Только изменить уготованную герою судьбу не так-то просто. Каждый новый шаг уводит его все дальше от желанной цели – и вот уже Кейл оказывается в центре запутанной интриги, о которой ни словом не упоминалось в романе. Сможет ли отброс из графской семьи справиться с этим вызовом? Ведь теперь под угрозой оказалась его жизнь… Книга станет отличным подарком подросткам и взрослым, поклонникам корейских новелл о попаданцах и перерождении, а также одноименной манхвы. В лимитированный комплект «Я стал отбросом графской семьи. Том 1 + официальный мерч» входят: 1. Первый том новеллы «Я стал отбросом графской семьи» от Ю Рё Хан 2. Открытка 13,5х20 см с сахарным напылением 3. Открытка 10х15 см с голографической пленкой 4. Полароид с героями 7,5х10,5 см с выборочным лаком (2 шт.) 5. Карточка с героем 5,5х8,5 см с ламинацией (2 шт.) 6. Стикер 5х5 см 7. Блокнот 10х15 см с покрытием софт-тач *Готовый мерч может незначительно отличаться от изображенных на картинках. #корейскиеновеллы #исекай #фэнтези",
  "rating_chitai_gorod": 4.94,
  "rating_count_chitai_gorod": 578,
  "price": 1887,
  "image_link": "https://content.img-gorod.ru/pim/products/images/5f/73/0195a7b6-947e-7816-a09c-4336565a5f73.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-132604-3"
  ],
  "title": "Хороших девочек не убивают",
  "author": [
    "Холли Джексон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Детективы и триллеры"
  ],
  "cycle": "Хороших девочек не убивают",
  "book_number_in_cycle": 2,
  "series": "Neoclassic: Расследование",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Когда не стало школьной красавицы Энди Белл, полиция быстро нашла виновного. Парень девушки Сэл Сингх сам признался в преступлении, а затем ушёл из жизни. Офицеры закрыли дело, и, казалось, на этом история трагедии закончилась… Но не все верят в версию полиции. Пиппа Фитц-Амоби решает самостоятельно разобраться в деле и выбирает его в качестве темы для школьного проекта. Вместе с братом Сэла она начинает расследование, которое помогает понять: кто-то очень не хочет, чтобы правда всплыла. «Хороших девочек не убивают» – напряжённый подростковый триллер с сильной героиней, непредсказуемым сюжетом и финалом. Это не просто детектив, это история о поиске истины, смелости и способности идти до конца, даже если против тебя – целый город. Роман британской писательницы Холли Джексон стал бестселлером, был переведён на 17 языков и получил много положительных отзывов от читателей, критиков. После успеха автор решила продолжить цикл о расследованиях Пиппы и написала ещё две части и приквел. На нашем сайте можно купить все книги из серии «Хороших девочек не убивают» от издательства «АСТ». Они выполнены в едином дизайне, такие издания приятно читать, а потом они красиво смотрятся на полке.",
  "rating_chitai_gorod": 4.49,
  "rating_count_chitai_gorod": 699,
  "price": 874,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2c/05/0197d412-b597-741c-867d-0c1337d42c05.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-212894-3"
  ],
  "title": "Морана и Тень. Плетущая",
  "author": [
    "Лия Арден"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Любовное фэнтези",
    "Славянское фэнтези",
    "От ненависти до любви"
  ],
  "cycle": "Смерть и Тень",
  "book_number_in_cycle": 4,
  "series": "Охотники за мирами",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": null,
  "description": "Жизнь князя Яреша сеченского и его сыновей — Зорана и Рокеля — изменилась в момент, когда княгиня Ефта привела в дом Витену и назвала своей дочерью. С тех пор одним жителям Визны она запомнилась скромным ребёнком, другим — талантливой рукодельницей, но большинство знает Витену как предательницу своих покровителей. Ей пришлось ожесточить сердце, закалить разум и стать той, кем она никогда не хотела быть. Витена в шаге от желанной мести и готова к любому испытанию кроме одного — личной встречи с тем, кого любила. И, к её несчастью, опальный княжич сеченский возвращается в Визну. Но пока князья и бояре делят власть, над людьми нависает настоящая угроза: покойники начинают вставать. И волей случая есть в Витене нечто особенное, что заставило саму Морану обратить на девушку взгляд. Долгожданное возвращение в мир Мар и Мороков – продолжение цикла «Смерть и Тень» неподражаемой Лии Арден. Книга отвечает на множество вопросов о возвращении нечисти, угасающих силах Мораны, других богах и судьбе Анны. Реалистичные герои, чей внутренний мир не делится на черное и белое. Комплексная любовная линия с тропами «от любви до ненависти» и «от ненависти до любви». Красочное оформление: обложка от Дарьи Бобровой, а внутри макет и карта от Percival Liebe.",
  "rating_chitai_gorod": 4.75,
  "rating_count_chitai_gorod": 433,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/c8/9f/01950843-f4e7-7a43-8840-d15fe354c89f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-11336-2"
  ],
  "title": "Ониксовый шторм (спец.издание, обрез с узором)",
  "author": [
    "Ребекка Яррос"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Подарочные издания",
    "Young Adult",
    "Саги о драконах",
    "В стиле «тёмной академии»"
  ],
  "cycle": "Эмпирей",
  "book_number_in_cycle": 3,
  "series": "Эмпирей",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 768,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "После событий «Четвёртого крыла» и «Железного пламени» Вайолет Сорренгейл поняла, что расслабляться нельзя. И она была права, ведь в мире «Эмпирея» каждая победа означает лишь начало нового испытания. «Ониксовый шторм» – третья часть романтического фэнтези, которое покорило читателей и мгновенно стало хитом во многих странах. У нас вы можете купить новинку на русском языке эксклюзивно от издательства «O2 Young adult книги». Вайолет Сорренгейл училась в военной академии Басгиат, когда в королевстве Наварра началась война на два лагеря – с внешними и внутренними врагами. Чтобы найти союзников, девушке пришлось покинуть страну. Но такие путешествия никогда не бывают простыми, и сейчас ей предстоит проявить своё мужество, ум и удачу. Несмотря на трудности и ужасный туман, который надвигается на королевство, Вайолет даже не думает останавливаться. Ведь на кону то, что она любит больше всего – драконы, дом, семья и парень Ксейден. Ребекка Яррос – американская писательница, которая завоевала любовь читателей благодаря серии «Эмпирей». Её книги отличаются неожиданными поворотами, динамикой в сюжете и потрясающей атмосферой. Первые две части моментально становились бестселлерами по версии The New York Times, USA Today и Amazon. На сайте открыт предзаказ на специальное издание «Ониксового шторма». Книга отличается: - Стильным обрезом с узором в виде драконов; - Завораживающей суперобложкой с металлическим блеском; - Оригинальным оформлением, которое создано для российских читателей. Специальное издание поможет не только узнать долгожданное продолжение, но и прекрасно дополнит коллекцию из первых двух частей.",
  "rating_chitai_gorod": 4.71,
  "rating_count_chitai_gorod": 521,
  "price": 2123,
  "image_link": "https://content.img-gorod.ru/pim/products/images/91/1d/0196021a-b3ca-7b38-93e1-249adc3c911d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-170878-8"
  ],
  "title": "Рассвет Жатвы",
  "author": [
    "Сьюзен Коллинз"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Книга или фильм",
    "Постапокалипсис",
    "Современные антиутопии",
    "Американские писатели",
    "Young Adult",
    "Игры на выживание"
  ],
  "cycle": "Голодные игры",
  "book_number_in_cycle": 2,
  "series": "Голодные игры: сага-легенда",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "С приближением Пятидесятых Голодных игр страх охватывает все дистрикты Панема. В этом году состоится вторая Квартальная Бойня, и каждый дистрикт обязан отправить в два раза больше трибутов. Хеймитч Эбернети старается не думать об этом, ему хочется, чтобы Жатва поскорее закончилась, тогда он сможет провести время с любимой девушкой и семьей. Когда называют имя Хеймитча, его привычный мир рушится. Он отправляется в Капитолий вместе с тремя другими трибутами из Дистрикта-12: девочкой, которая для него как сестра, парнем, зарабатывающим на ставках, и самой заносчивой девушкой в городе. Хеймитч знает, что живым не вернется, и все же продолжает борьбу, понимая, что главные его соперники находятся за пределами смертельной арены…",
  "rating_chitai_gorod": 4.75,
  "rating_count_chitai_gorod": 577,
  "price": 999,
  "image_link": "https://content.img-gorod.ru/pim/products/images/7f/8b/01964cb8-194c-7b82-a3e5-3351cad27f8b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-164072-9"
  ],
  "title": "В начале было Слово — в конце будет Цифра",
  "author": [
    "Маргарита Симоньян"
  ],
  "soon": true,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Мысли о Родине",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 464,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Давно отгремела ядерная война, давно изобрели медицинское воскрешение, и на Земле, населенной сотней миллиардов воскрешённых людей, официально объявили последние времена. Развалины бывших городов украшены портретами святой свиньи Гертруды, которой в далеком 2020 году Илон Маск впервые вживил чип. Сейчас уже все человечество прочипировано — впрочем, слово «человек» запрещено Демократией, как и слово «Бог». Миллиардами человекоподобных правит «Искусственное Я». Так проходят последние дни в ожидании конца света. Молодой ученый Альфа Омега и его ассистентка ищут способ спасти человечество, но осознают, что сделать это можно только бросив вызов всесильному ИЯ. Маргарита Симоньян написала роман о том, как реально произойдет Апокалипсис — в строгом соответствии с библейскими пророчествами. В интервью автор рассказывает, что эта книга стала главным делом ее жизни: «Бог есть, а смерти нет. Но только для тех, кто поторопится заслужить рай и бессмертие, ведь времени почти не осталось» * На территории России только в интернет-магазине www.chitai-gorod.ru, в интернет-магазине https://www.bookvoed.ru/, в интернет-магазине https://book24.ru/ в период с 24.06.2025 по 31.07.2025 г. вкл.",
  "rating_chitai_gorod": 4.12,
  "rating_count_chitai_gorod": 160,
  "price": 1627,
  "image_link": "https://content.img-gorod.ru/pim/products/images/8c/6f/0197cf0e-e70e-7246-8129-4c651f648c6f.jpg?width=304&height=438&fit=bounds"
}
]