[
{
  "isbn": [
    "978-5-04-181395-6"
  ],
  "title": "Если все кошки в мире исчезнут (покет)",
  "author": [
    "Гэнки Кавамура"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Книги, о которых говорят",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "От какой вещи вы бы отказались, чтобы получить один день жизни? С таким вопросом сталкивается молодой почтальон из романа Гэнки Кавамуры. У героя обнаружили опухоль мозга четвёртой стадии, поэтому выбирать ему нужно прямо сейчас. Книга Гэнки Кавамуры «Если все кошки в мире исчезнут» – это трогательная история о том, как может быть сложно человеку, если он знает дату своей смерти. Главный герой встречает дьявола, который предлагает пойти на сделку: чтобы получить один дополнительный день жизни, нужно убрать одну вещь из мира. Гэнки Кавамура – известный японский продюсер и писатель. Многие знают его по фильмам «Твоё имя» и «Дитя погоды». В своих произведениях автор поднимает важные темы: любовь, одиночество, привязанность, страх смерти. Книгу «Если все кошки в мире исчезнут» будет полезно прочитать людям, которые: - Задумываются о смысле жизни и ценности времени; - Хотят переосмыслить свои дни; - Переживают перемены и ищут истории, которые помогут по-другому посмотреть на многие вещи; - Любят интересную современную прозу. На нашем сайте можно купить книгу Гэнки Кавамуры от издательства «Бомбора». Специалисты выбрали удобный формат и стильное оформление. На некоторых страницах читатели смогут найти изображения милых котиков.",
  "rating_chitai_gorod": 4.38,
  "rating_count_chitai_gorod": 923,
  "price": 449,
  "image_link": "https://content.img-gorod.ru/pim/products/images/62/62/018f6126-5d0b-7c18-bf91-0a33660d6262.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-118809-2"
  ],
  "title": "Империя проклятых",
  "author": [
    "Джей Кристофф"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Вампиры в книгах",
    "Тёмное фэнтези"
  ],
  "cycle": "Империя вампиров",
  "book_number_in_cycle": 2,
  "series": "Миры Джея Кристоффа",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 928,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Последний угодник-среброносец Габриэль де Леон спас от смерти Святой Грааль, но упустил возможность положить конец бесконечной ночи. Раз и навсегда отвернувшись от своих братьев-угодников, Габриэль и Грааль отправляются в путь, чтобы выяснить, как можно покончить с мертводнем. Но опасности подстерегают Габриэля буквально на каждом шагу: по пятам следуют жаждущие его смерти дети Вечного Короля, он оказывается втянут в междоусобные войны и веками плетущуюся паутину клановой вражды Лунного трона. Да и собственная растущая жажда крови не дает ни на минуту расслабиться. Удастся ли Габриэлю выжить, чтобы раскрыть тайну Грааля? Тайну, которая пошатнет все, во что они верили.",
  "rating_chitai_gorod": 4.73,
  "rating_count_chitai_gorod": 193,
  "price": 1624,
  "image_link": "https://content.img-gorod.ru/pim/products/images/59/ee/0196dcb6-4df3-739d-878b-74c029d459ee.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-206381-7"
  ],
  "title": "Странный дом",
  "author": [
    "Укэцу"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы",
    "Детективы и триллеры"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Tok. Фудосан-мистери. Расследования по чертежам",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ХОРРОР-ДЕТЕКТИВ №1 В ЯПОНИИ – ПРОДАНО СВЫШЕ 2,5 МИЛЛИОНОВ ЭКЗЕМПЛЯРОВ КНИГА В НЕОБЫЧНОМ ФОРМАТЕ ФУДОСАН-МИСТЕРИ, ГДЕ РАССЛЕДОВАНИЕ ПОСТРОЕНО НА ЧЕРТЕЖАХ И СХЕМАХ ЗАГАДОЧНОГО ДОМА Заметили что-нибудь странное? На первый взгляд это совершенно обычный дом. Но если рассмотреть планировку внимательнее, можно найти много необычных, даже зловещих деталей. С каждой секундой тревога нарастает, и наконец из разрозненных мелочей складывается правда об этом доме. Ужасающая, невероятная правда. По работе я часто сталкиваюсь с разного рода загадочными происшествиями, связанными с домами. Но эта история не похожа ни на одну другую… Когда ко мне обратился старый приятель с просьбой взглянуть на необычный план дома, который он собирался купить, мое внимание привлекло загадочное пустое пространство на первом этаже. Поэтому я написал знакомому архитектору Курихаре. Он сразу заинтересовался нестандартной планировкой, отметив несколько странностей: детскую без окон, подозрительное расположение комнат и тайный проход… Курихара выдвинул безумную теорию, которая ею бы и осталась, если бы позднее рядом с домом не нашли расчлененный труп без кисти левой руки. Ниже я привожу всю историю в хронологическом порядке. Некоторые детали скрыты с целью сохранения конфиденциальности. _________________________________________________________ Книга содержит более 50 схем и планировок, которые помогут погрузиться в сюжет и стать непосредственным участником расследования тайны странного дома.",
  "rating_chitai_gorod": 4.18,
  "rating_count_chitai_gorod": 185,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f0/d6/0196a980-703e-728f-ab31-f6a4df95f0d6.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-25678-1"
  ],
  "title": "О чем молчит река",
  "author": [
    "Изабель Ибаньез"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Американские писатели",
    "Young Adult",
    "Любовное фэнтези",
    "От ненависти до любви"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Сенсация БукТок. О чем молчит река",
  "publisher": "Махаон",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Способно ли одно-единственное письмо изменить жизнь? Инес Оливера точно знает – да! Известие о загадочной гибели родителей в пустыне Египта заставляет ее отправиться в опасное путешествие. Оставив позади роскошный Буэнос-Айрес, Инес плывет в экзотическую Александрию к дяде. Но ее появлению никто не рад. Дядя намерен отправить Инес домой,  и в этом ему помогает самоуверенный  красавчик Уит Хейз. Девушка понимает – они оба что-то скрывают и доверять нельзя никому, даже самым близким! Но как быть, если между ней и Уитом зарождаются чувства, которые сложно принять, но невозможно отрицать? Решиться ли Инес стать частью смертельной гонки за древними сокровищами, чтобы найти ответы на свои вопросы? Эксклюзивно! Тираж с подарком: книга с набором уникального мерча! БукТок сенсация в жанре ромэнтези. Изабель Ибаньес и Ребекка Росс, автор бестселлера «Божественные соперники», посвятили книги друг другу. Археологические тайны, магические артефакты и невероятное путешествие в сердце Древнего Египта. История о любви и предательстве, древней магии и опасных приключениях. Потрясающее оформление прекрасно дополняет историю: черно-белые иллюстрации, рисунки автора, цветной раскладывающийся форзац в виде газеты с заметками о главных героях. Опасное путешествие, неожиданные чувства к совершенно неподходящему человеку и жестокое предательство. Вот к чему привело решение Инес Оливера отправиться из Аргентины в Египет. Девушка хотела только одного – узнать, что случилось с ее пропавшими в пустыне родителями. Однако планы рухнули, когда судьба втянула Инес в смертельную гонку за сокровищами и столкнула с самоуверенным Уитом Хейзом, помощником ее дяди. Между ними возникает нечто большее, чем обычная симпатия, но может ли Инес довериться Уиту, ведь у него есть свои тайны? Готова ли она рискнуть всем, чтобы выяснить правду? Эксклюзивный подарок: •\tДве коллекционные открытки, стилизованные под XIX век (60х90 мм), с изысканными иллюстрациями популярного художника SYLVA. •\tОригинальный стикерпак в духе Древнего Египта (120х200 мм). Иллюстрации Натальи Динер. *Готовый мерч может незначительно отличаться от изображенных на картинках Причины купить: •\tЗахватывающее историческое фэнтези в духе \"Мумии\" и \"Смерти на Ниле\". •\tУвлекательный сюжет, в котором мистика переплетается с реальными событиями. •\tВ основе сюжета популярные тропы «от ненависти до любви», «от соперников к возлюбленным» •\tИстория для фанатов бестселлеров «Божественные соперники», «Четвертое крыло», «Тень и кость», «Караваль», «Королевство шипов и роз». *Подарок при покупке каждой книги: набор уникального мерча. Количество подарков ограничено.",
  "rating_chitai_gorod": 4.67,
  "rating_count_chitai_gorod": 120,
  "price": 1374,
  "image_link": "https://content.img-gorod.ru/pim/products/images/13/7d/01967c1d-fc1d-79cd-9d9c-c6829f6b137d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-166523-4"
  ],
  "title": "Гордость и предубеждение",
  "author": [
    "Джейн Остен"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "В данной книге представлен один из самых известных англоязычных романов о любви всех времен в блестящем переводе признанного классика переводческого искусства — Иммануэля Самойловича Маршака. Дочь мелкопоместного сквайра Беннета Элизабет невзлюбила великосветского столичного сноба мистера Дарси. В свою очередь Дарси платит язвительной барышне взаимной неприязнью и едва удерживается в рамках вежливости... так, по крайней мере, оно выглядит со стороны. Однако в действительности чувства обоих далеко не столь однозначны...",
  "rating_chitai_gorod": 4.74,
  "rating_count_chitai_gorod": 99,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/94/c4/01975dc4-1e2c-7b2c-b482-8a99e02b94c4.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-147507-9"
  ],
  "title": "Бойцовский клуб",
  "author": [
    "Чак Паланик"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Книга или фильм"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "18+",
  "cover_type": "Мягкий переплёт",
  "description": "«Бойцовский клуб» – самый знаменитый роман Чака Паланика. Все помнят фильм режиссера Дэвида Финчера с Брэдом Питтом в главной роли? Он именно по этой книге. Это роман-вызов, роман, созданный всем назло и вопреки всему, в нем описывается поколение озлобившихся людей, потерявших представление о том, что можно и чего нельзя, где добро и зло, кто они сами и кто их окружает. Сам Паланик  называет свой «Бойцовский клуб» новым «Великим Гэтсби». Какие же они – эти Гэтсби конца XX века?",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 666,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/48/64/018febcd-93e2-7fc8-909f-5decd9964864.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-103090-2"
  ],
  "title": "Игрок",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Список Бориса Стругацкого"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Роману \"Игрок\" присущи сильные автобиографические мотивы, ведь азартным игроком был сам Достоевский. История создания этой книги очень интересна: проигравшийся до последнего гроша в Висбадене, отчаянно нуждающийся в деньгах писатель заключил с издательством контракт, согласно которому должен был написать роман... за 26 дней. Эти совершенно неправдоподобные сроки вынудили Достоевского, впервые в жизни, воспользоваться услугами секретаря-стенографистки, которой он надиктовывал текст. Так в жизнь гения вошла молодая Анна Сниткина — женщина, которой суждено было стать его женой и музой...",
  "rating_chitai_gorod": 4.21,
  "rating_count_chitai_gorod": 538,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/71/d3/018fae28-2684-7a10-8c8f-4842c87371d3.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-111957-7"
  ],
  "title": "120 дней Содома",
  "author": [
    "Донасьен Альфонс Франсуа Сад де"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 480,
  "age_restriction": "18+",
  "cover_type": "Мягкий переплёт",
  "description": "Один из самых скандальных романов в мировой истории Книга была опубликована только спустя более 100 лет с момента написания и сразу же была запрещена в ряде стран по причине жестокости и скандальности. Литературоведы до сих пор спорят, что же перед нами — циничная чёрная шутка, мрачный политический памфлет, жестокая кровавая эротика или первые звоночки подступающего безумия?",
  "rating_chitai_gorod": 3.69,
  "rating_count_chitai_gorod": 417,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b4/00/018fa1b4-889f-73c6-9abe-ab1f6caeb400.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-145606-1"
  ],
  "title": "Она и ее кот",
  "author": [
    "Макото Синкай,",
    "Наруки Нагакава"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Страна восходящего солнца",
    "Young Adult",
    "Ранобэ",
    "Японские авторы",
    "Уютные книги"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Хиты Японии. Аниме",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 160,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Однажды девушка случайно встречает кота. Особенный момент, который меняет в их жизни все. У нее много проблем: переживания о личной жизни, работа, ежедневная рутина и бесконечное чувство одиночества. Теперь за ней присматривает кот, который ловит каждый ее вздох, видит ее слезы и каждый день рассказывает другим котам, как сильно ее любит, а ей — как прошел его день. Но она не понимает его, а он не знает, как ей помочь… И все же они тянутся друг к другу.",
  "rating_chitai_gorod": 4.45,
  "rating_count_chitai_gorod": 287,
  "price": 648,
  "image_link": "https://content.img-gorod.ru/pim/products/images/da/82/018fb0da-9c55-71b4-bb8b-fd78e74bda82.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-102498-7"
  ],
  "title": "А зори здесь тихие...: сборник",
  "author": [
    "Борис Васильев"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Вторая мировая война в современной литературе",
    "Грустные книги"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Пять совсем еще юных девушек-зенитчиц под руководством старшины вступают в неравный бой с отрядом немецких диверсантов. Об этом великом, однако не попавшем в сводки военных событий подвиге повесть «А зори здесь тихие…» – шедевр русской «военной прозы», одно из самых проникновенных и трагических произведений о Великой Отечественной войне. Действие повести «Завтра была война» происходит накануне Великой Отечественной войны. Это история о школьниках, их взрослении, первом нравственном выборе и противостоянии, история о выпускниках, которым совсем скоро предстоит взять в руки оружие и отправиться на фронт – защищать Родину.",
  "rating_chitai_gorod": 4.56,
  "rating_count_chitai_gorod": 237,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6e/e9/0196800a-ec9e-7b9d-a498-6e30b2136ee9.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-137323-8"
  ],
  "title": "Посторонний",
  "author": [
    "Альбер Камю"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Французские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 128,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Посторонний» — дебютная работа молодого писателя, своеобразный творческий манифест. Понятие абсолютной свободы — основной постулат этого манифеста. Героя этой повести судят за убийство, которое он совершил по самой глупой из всех возможных причин. И это правда, которую герой не боится бросить в лицо своим судьям, пойти наперекор всему, забыть обо всех условностях и умереть во имя своих убеждений.",
  "rating_chitai_gorod": 4.17,
  "rating_count_chitai_gorod": 626,
  "price": 376,
  "image_link": "https://content.img-gorod.ru/pim/products/images/11/1c/0192cc31-d8bc-78e1-b8d1-0f60d0a8111c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-099626-1"
  ],
  "title": "Клатбище домашних жывотных",
  "author": [
    "Стивен Кинг"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Американские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Король на все времена",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Роман, который сам Кинг, считая «слишком страшным», долго не хотел отдавать в печать, но только за первый год было продано 657 000 экземпляров! Также роман лег в основу одноименного фильма Мэри Ламберт (где Кинг, кстати, сыграл небольшую роль). Казалось бы, семейство Крид — это настоящее воплощение «американской мечты»: отец — преуспевающий врач, красавица мать, прелестные дети. Для полной идиллии им не хватает лишь большого старинного дома, куда они вскоре и переезжают. Но идиллия вдруг стала превращаться в кошмар. Потому что в окружающих их новое жилище вековых лесах скрывается НЕЧТО, более ужасное, чем сама смерть и… более могущественное. Читайте легендарный роман Стивена Кинга «КлаТбище домашних жЫвотных» — в новом переводе и впервые без сокращений!",
  "rating_chitai_gorod": 4.43,
  "rating_count_chitai_gorod": 822,
  "price": 860,
  "image_link": "https://content.img-gorod.ru/pim/products/images/26/0a/0192b780-5d00-71d5-b42b-9482f502260a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-191103-4"
  ],
  "title": "Бабушка сказала сидеть тихо",
  "author": [
    "Настасья Реньжина"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "STEKLO. То, что всегда происходит с кем-то другим",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Баба Зоя живет одна, но регулярно печет кому-то пирожки и поглядывает на шкаф. Соседки, с которыми она изредка ходит в лес по грибы-ягоды, подозревают, что их подруга немного сошла с ума от одиночества и уверовала в существование домового. Но в шкафу и правда кто-то живет. Кто-то косматый, кто не умеет разговаривать, никогда не выходил из дома и даже не видел неба.",
  "rating_chitai_gorod": 4.41,
  "rating_count_chitai_gorod": 262,
  "price": 766,
  "image_link": "https://content.img-gorod.ru/pim/products/images/eb/7b/018f61a0-828f-75df-865c-275f80e1eb7b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-153244-4"
  ],
  "title": "Ваш покорный слуга кот",
  "author": [
    "Нацумэ Сосэки"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 576,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Жизнь и наблюдения… КОТА. Нет, не обычного уличного, а высокообразованного кота, который живет в доме представителя \"культурной элиты\" — школьного учителя. А посему события его собственного хвостатого бытия непрерывно перемежаются с историями семейства его хозяина и их друзей и знакомых — интеллектуалов и господ, которые стараются таковыми казаться, ученых и предпринимателей, преуспевающих и не очень. И как же уморительно вся эта многообразная братия выглядит под острым кошачьим взглядом! \"Ваш покорный слуга кот\" — шедевр японской литературы, переведенный на 20 языков, экранизированный и даже положенный в основу аниме.",
  "rating_chitai_gorod": 3.81,
  "rating_count_chitai_gorod": 710,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/49/7b/018fa2ad-f51d-71e4-bac0-f9e98b38497b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00223-453-0"
  ],
  "title": "Вегетация",
  "author": [
    "Алексей Иванов"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Постапокалипсис",
    "Для интеллектуалов",
    "Научная фантастика и героическое фэнтези"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": null,
  "publisher": "Альпина Паблишер",
  "year_of_publishing": 2025,
  "number_of_pages": 536,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "В этот раз Алексей Иванов обратился к фантастике. Бригада лесорубов на вездеходе пробирается по лесным чащобам Урала к заброшенному военному объекту в таинственной горе Ямантау. А мир вокруг — вроде наш, но как-то не совсем… География реальна, однако посёлки и городишки — пустые, заводы — мёртвые, дороги заросли деревьями. И главное — изменился сам лес. Его вегетация искусственно ускорена для добычи древесины, и лес мутировал. Он живёт своей жизнью. Он ополчился на цивилизацию: в его дебрях скрываются чумоходы — обезумевшие машины, и люди здесь теряют свою биологическую природу. Впрочем, только ли биологическую?.. Бригады лесорубов не лучше окружающего их мира: они друг другу конкуренты и между ними — война. Роман «Вегетация» построен по канонам многих жанров. Это роуд-муви — история путешествия, одиссея. Это постап — постапокалипсис. Это дизель-панк в российской глухомани. Это крепкий сай-фай — научная фантастика. Видовое разнообразие антиутопий подобно мутагенному лесу, однако «Вегетация» рассказывает не о том, куда едут герои, а о том, куда идём мы сами.",
  "rating_chitai_gorod": 4.14,
  "rating_count_chitai_gorod": 112,
  "price": 1155,
  "image_link": "https://content.img-gorod.ru/pim/products/images/62/61/0192d24a-7dc1-7110-a905-76bd74d46261.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-9614-9164-7"
  ],
  "title": "Почтальонша",
  "author": [
    "Франческа Джанноне"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Итальянские писатели",
    "Основано на реальных событиях"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": null,
  "publisher": "Альпина Паблишер",
  "year_of_publishing": 2025,
  "number_of_pages": 590,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Действие романа Франчески Джанноне происходит на родине автора, Лиццанелло, в Саленто (Апулия, Италия), куда в июне 1934 года приезжает северянка Анна  со своим мужем, южанином Карло, который очень рад вернуться в родные места, и маленьким сыном. Для местных Анна навсегда останется «иностранкой», угловатой своевольной гордячкой, острой на язык и не желающей следовать консервативным традициям Юга, этим вековым неписанным законам, сковывающим южных женщин. А для Антонио, старшего брата Карло, его жена, прекрасная, как античная статуя, станет любовью с первого взгляда.  Год спустя, в 1935 году, Анна совершает нечто поистине революционное: она участвует в почтовом конкурсе, побеждает в нем и становится первым почтальоном Лиццанелло. Эта новость заставляет женщин воротить от нее носы и вызывает насмешки мужчин. «Это не продлится долго», — язвит кто-то. А вместо этого на протяжении более двадцати лет Анна станет невидимой нитью, объединяющей жителей страны. Сначала пешком, а потом на велосипеде она будет развозить письма солдат с фронта, открытки эмигрантов, послания тайных любовников. Сама того не желая – но, прежде всего, безо всякого на то желания общества – почтальонша Анна многое изменит в Лиццанелло. История Анны - это история женщины, которая хотела прожить свою жизнь без условностей. И это история  семьи Греко и городка Лиццанелло с 1930-х по 1950-е годы. И история двух братьев, которым суждено любить одну женщину.",
  "rating_chitai_gorod": 4.73,
  "rating_count_chitai_gorod": 106,
  "price": 786,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d6/9c/0193221c-3250-7527-9a2f-5dbcb7f7d69c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-090468-6"
  ],
  "title": "Война и мир. Книга 1 (тт. 1, 2 : роман)",
  "author": [
    "Лев Толстой"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Семейная сага"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 960,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Война и мир\" — роман-эпопея Льва Толстого, одно из крупнейших произведений мировой литературы, описывающее жизнь русского общества в эпоху Наполеоновских войн. \"Война и мир\" — это масштабная картина жизни России, взятая во всех ее социальных слоях (от крестьян до императора Александра I), и детальное описание хода военных действий, и осмысление поведения человека на войне, но главное — это глубокое философское осмысление и исследование жизни как таковой — в быту, в семье, в мирное время, на войне. Именно поэтому \"Войну и мир\" можно читать и перечитывать всю жизнь — этот роман никогда не потеряет своей актуальности.",
  "rating_chitai_gorod": 4.14,
  "rating_count_chitai_gorod": 355,
  "price": 435,
  "image_link": "https://content.img-gorod.ru/pim/products/images/7a/5e/018fa14e-f932-7073-8138-63b3e6437a5e.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-168878-3"
  ],
  "title": "Собор Парижской Богоматери",
  "author": [
    "Виктор Мари Гюго"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Французские писатели",
    "Классика в модном издании"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Магистраль. Главный тренд",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 576,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Знаменитый исторический роман Виктора Гюго «Собор Парижской Богоматери». Именно благодаря его появлению мы можем любоваться одним из самых красивых готических соборов в мире — в самом центре Парижа. Гюго привлек внимание к собору своим произведением, причем сделал это намеренно, так как Нотр-Дам собирались снести. Автор и не скрывал, что главный герой его романа — сам собор Парижской Богоматери. Под его готическими сводами будет разворачиваться драматичная история любви — одна из самых известных и роковых в истории литературы. Интриги и неожиданные повороты, любовь и ревность, месть и вероломство, смерть на эшафоте и гибель от невозможности пережить утрату любимой — на фоне средневековой Франции с ее блеском и ужасами.",
  "rating_chitai_gorod": 4.3,
  "rating_count_chitai_gorod": 320,
  "price": 707,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4f/99/018f8c31-a18b-7152-91c7-889383e74f99.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-193272-5"
  ],
  "title": "Неуловимая подача",
  "author": [
    "Лиз Томфорд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Про спорт и любовь"
  ],
  "cycle": "Город ветров",
  "book_number_in_cycle": 3,
  "series": "Cupcake. Горячие спортсмены Буктока. Хиты Лиз Томфорд",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 496,
  "age_restriction": "18+",
  "cover_type": null,
  "description": "\"Она любит убегать, и последнее, чего она хочет, — чтобы ее поймали.\" Кай — звездный питчер и отец-одиночка, который никак не может подобрать няню. Тренер решает эту проблему своеобразным методом: нанимает свою дочь Миллер присматривать за сыном Кая, и уж от этой няни чемпион не может так просто отказаться. Особенно учитывая, что Миллер и не няня вовсе. Она — шеф-кондитер ресторанов Мишлен. Получив высшую награду в своей отрасли, Миллер не справилась с давлением, взяла отпуск и… Теперь она в Чикаго нянчит малыша, единственная девушка среди мужской команды бейсбольного клуба. Для нее это всего лишь перевалочный пункт и повод побыть вместе с отцом, Кай же доверяет ей самое важное в своей жизни. Сумеют ли они оба найти идеальный баланс? #TIK TOK #от ненависти до любви #отец-одиночка Третья часть цикла \"Город ветров\"! Бестселлер Буктока! Цикл «Город ветров» — это умопомрачительные спортсмены и яркие героини. Все главные герои цикла так или иначе знакомы друг с другом, и все истории Лиз Томфорд плавно перетекают одна в другую, погружая читателя в яркий мир современного спортивного Чикаго. Фирменный покет с клапанами, оригинальное оформление блока с черными страницами. Предыдущие: - Миля над землей - Идеальный план",
  "rating_chitai_gorod": 4.83,
  "rating_count_chitai_gorod": 140,
  "price": 1099,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0d/a3/01956502-848f-745e-b1bc-94ab3cd50da3.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00211-667-6"
  ],
  "title": "Запрети любить",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "От ненависти до любви"
  ],
  "cycle": "Навсегда в моём сердце",
  "book_number_in_cycle": 1,
  "series": "Романы Анны Джейн",
  "publisher": "Clever",
  "year_of_publishing": 2024,
  "number_of_pages": 444,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Жизнь Ярославы поменялась, когда её мама вышла замуж. У девушки появился не только отчим, но и сводный брат. Главная героиня должна была радоваться, ведь она стала частью обеспеченной семьи, а её мать счастлива рядом с новым мужем. Но одно омрачает ситуацию – поведение сводного брата, Игната. Парень считает, что мама Ярославы разрушила его семью, и он намерен отомстить. Игнат решает сделать жизнь главной героини сложнее. Он ведёт себя грубо и вызывающе, несмотря на это, девушка влюбляется в красивого и дерзкого парня. При этом Ярослава не может показывать свои настоящие чувства, ведь ей мешает гордость. Так каждый день героине приходится скрывать не только симпатию, а ещё и ревность к другим девушкам. Притяжение между сводными братом и сестрой растёт, но смогут ли они преодолеть моральные, общественные запреты и быть счастливыми? Роман «Запрети любить» входит в одноимённую дилогию, которую написала Анна Джейн. Писательница рассказала о запретной любви, ненависти и внутренних монстрах. Благодаря книге читатели знакомятся с миром сложных чувств, ведь в сюжетах каждое решение нередко имеет свою цену. Продолжение истории можно найти во второй части, «Разреши любить». Анна Джейн – российская писательница, которая стала популярна благодаря книгам в жанре Young Adult. Её романы «#ЛюбовьНенависть», «Влюблённая ведьма», «Твоё сердце будет разбито» и «По осколкам твоего сердца» сразу полюбились читателям и стали бестселлерами. По подсчётам разных платформ, её произведения прочитали более 22 миллионов раз онлайн, а бумажные экземпляры продаются сотнями тысяч экземпляров. В интернете легко найти большое число положительных отзывов на романы Анны Джейн. Книга «Запрети любить» подойдёт тем, кто: - Любит напряжённые сюжеты с семейными конфликтами и запретными чувствами. - Ищет истории о сильных девушках, которые не боятся признавать свои эмоции. - Предпочитает современные романы с реалистичными диалогами и правдоподобными сценами. - Хочет познакомиться с историей, где герои справляются с внутренними противоречиями и страхом быть отвергнутыми. На нашем сайте предлагаем купить книгу от издательства Clever. С помощью стильного оформления специалисты старались передать атмосферу романа. Такое издание станет отличным подарком на 8 Марта, День всех влюблённых или Новый год. Красивый экземпляр можно преподнести подруге, сестре или любимой девушке.",
  "rating_chitai_gorod": 4.64,
  "rating_count_chitai_gorod": 159,
  "price": 742,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2a/64/01932f66-1373-7685-81db-f5852dad2a64.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-155451-4"
  ],
  "title": "О дивный новый мир",
  "author": [
    "Олдос Леонард Хаксли"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Антиутопии",
    "Американские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Переиздание культовой антиутопии Олдоса Хаксли в новом оформлении. «О дивный новый мир» — один из самых продаваемых и актуальных романов последнего десятилетия. Для поклонников антиутопий «Город за рекой» Германа Казака, «Мы» Евгения Замятина и «1984» Джорджа Оруэлла.",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 266,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/fc/7e/018fa2c5-b1e5-71f9-9175-f587a53afc7e.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00214-987-2"
  ],
  "title": "Злодейский путь!.. Том 5",
  "author": [
    "Эл Моргот"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Азиатское фэнтези"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Злодейский путь!...",
  "publisher": "Манн, Иванов и Фербер",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Пятый том популярной новеллы в атмосфере китайского фэнтези. Одна из самых покупаемых серий МИФа в 2023 и 2024 годах. Издание с покрытием софт-тач, бирюзовой фольгой и цветными иллюстрациями.",
  "rating_chitai_gorod": 4.63,
  "rating_count_chitai_gorod": 182,
  "price": 1651,
  "image_link": "https://content.img-gorod.ru/pim/products/images/73/00/0192ebeb-5e43-7de6-bc53-01722a457300.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-098786-3"
  ],
  "title": "Фауст",
  "author": [
    "Иоганн Вольфганг фон Гёте"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 544,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Доктор Иоганн Фаустус — немецкий алхимик первой половины XVI века, чья слава \"великого чернокнижника\" была столь грандиозна, что народная молва создала о нем причудливую легенду. Это предание стало частью европейского фольклора и вдохновило множество писателей — как периода Ренессанса, так и современных, — но никому из них не удалось подняться до высот Гете. Фауст Гете — не просто человек, продавший душу дьяволу (хотя писатель полностью сохранил почти все сюжетные особенности легенды), а великий ученый, интеллектуал и гуманист, мечтающий о счастье всего человечества и неустанно ищущий пути его достижения. Он сомневается, совершает ошибки, терпит неудачи, но продолжает свой подвижнический труд. \"Фауст\" — произведение, которое Гете писал почти всю жизнь, при всей своей сложности, многоплановости, при всем том, что в нем нашли отражение и античные мифы, и немецкий фольклор, и философские идеи разного времени, и библейские сюжеты, — удивительно увлекательное чтение. И современный читатель, углубившись в \"Фауста\" и задумавшись над смыслом жизни и даже над судьбой всего человечества, точно не будет скучать.",
  "rating_chitai_gorod": 3.93,
  "rating_count_chitai_gorod": 455,
  "price": 388,
  "image_link": "https://content.img-gorod.ru/pim/products/images/c6/cc/018fa170-ad8a-7e02-927f-6fb6b5ecc6cc.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-081428-2"
  ],
  "title": "Театр",
  "author": [
    "Уильям Сомерсет Моэм"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Английские писатели",
    "100 книг, которые должен прочитать каждый",
    "Лучшие книги зарубежной классики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Самый знаменитый роман Сомерсета Моэма. Тонкая, едко-ироничная история блистательной, умной актрисы, отмечающей «кризис середины жизни» романом с красивым молодым «хищником»? «Ярмарка тщеславия» бурных двадцатых? Или - неподвластная времени увлекательнейшая книга, в которой каждый читатель находит что-то лично для себя? «Весь мир – театр, и люди в нем – актеры!» Так было – и так будет всегда!",
  "rating_chitai_gorod": 4.17,
  "rating_count_chitai_gorod": 823,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/86/a8/01966b6b-a82f-7017-9190-72ed5f4686a8.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-157206-8"
  ],
  "title": "Молчание ягнят",
  "author": [
    "Томас Харрис"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Американские писатели",
    "Классика в модном издании"
  ],
  "cycle": "Ганнибал Лектер",
  "book_number_in_cycle": 3,
  "series": "Магистраль. Главный тренд",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "ВЕРШИНА ТВОРЧЕСТВА ВЕЛИЧАЙШЕГО ИЗ МАСТЕРОВ ЖАНРА. ВТОРОЙ РОМАН О ГАННИБАЛЕ ЛЕКТЕРЕ. Один из самых культовых триллеров ХХ века. Его сенсационная экранизация с Энтони Хопкинсом и Джоди Фостер получила пять премий «Оскар». Молодой курсантке ФБР придется столкнуться со злом во плоти — доктором Ганнибалом Лектером. Каждый из них ведет собственную игру для достижения своих целей. Кто перехитрит другого в этой схватке? «Гипнотическая фигура доктора Ганнибала Лектера — культового антигероя современной литературы — встает со страниц романа в полный рост». — Publishers Weekly «Настоящий учебник по искусству создания напряженного сюжета, абсолютный шедевр, который плавно стремится к своей кульминации... Харрис, наверное, лучший на сегодняшний день автор, работающий в этом жанре». — The Washington Post «Каждый роман Томаса Харриса — это отшлифованное совершенство». — The Times «Никто никогда не освещал тьму в душах людей более основательно и объективно, чем Томас Харрис. И, наверное, больше никому это не под силу». — The Washington Post «Последние два десятилетия XIX века в детективном жанре властвовал Конан Дойл со своим Шерлоком Холмсом. Век спустя тех же высот в жанре достиг Томас Харрис». — Guardian «Читать романы Харриса — это как медленно проводить рукой по холодному шелку». — Стивен Кинг «Невероятный талант». — Ян Рэнкин",
  "rating_chitai_gorod": 4.23,
  "rating_count_chitai_gorod": 387,
  "price": 801,
  "image_link": "https://content.img-gorod.ru/pim/products/images/43/34/018f5fa3-fb5e-7c01-93ad-7f103ff64334.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-20578-9"
  ],
  "title": "Жизнь на продажу",
  "author": [
    "Юкио Мисима"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Азбука-классика (pocket-book)",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Юкио Мисима — самый знаменитый и читаемый в мире японский писатель. Прославился он в равной степени как своими произведениями во всех мыслимых жанрах (романы, пьесы, рассказы, эссе), так и экстравагантным стилем жизни и смерти (харакири после неудачной попытки монархического переворота). В романе «Жизнь на продажу» молодой служащий рекламной фирмы Ханио Ямада после неудачной попытки самоубийства помещает в газете объявление: «Продам жизнь. Можете использовать меня по своему усмотрению. Конфиденциальность гарантирована». И кто только к нему не обращается! Среди его клиентов ревнивый муж, наследница-нимфоманка, разведслужба посольства, неспособная самостоятельно решить загадку отравленной моркови, и даже натуральный вампир. И вот, вместо того чтобы тихо-мирно свести счеты с жизнью, Ханио Ямада оказывается в центре заговора глобального масштаба… «Блестящий пример бескрайнего воображения Мисимы на пике формы. Парадоксальные идеи о природе бытия изложены с фирменной иронической усмешкой» (The Japan Times).",
  "rating_chitai_gorod": 4.05,
  "rating_count_chitai_gorod": 727,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b1/3b/018f5ca3-c273-7063-97ca-4d3967b5b13b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-164168-9"
  ],
  "title": "Таинственный сад (новый перевод)",
  "author": [
    "Фрэнсис Ходжсон Бернетт"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Английские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "В центре романа «Таинственный сад» – десятилетняя Мери Леннокс, вернувшаяся из Индии в Англию после смерти родителей. В поместье ее дяди Арчибальда Крэвена Мери вынуждена привыкать к совершенно другой жизни, непохожей на ту, что была у нее до сих пор. Однажды девочка узнает о загадочном заброшенном саде, в который запрещено входить, и решает разыскать его. Вместе с новыми друзьями Мери предстоит проникнуть в тайны этого удивительного места, преображающего души людей.",
  "rating_chitai_gorod": 4.83,
  "rating_count_chitai_gorod": 87,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4b/ab/019057f6-addb-7cc7-87e1-a618070a4bab.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-098583-8"
  ],
  "title": "Джейн Эйр",
  "author": [
    "Шарлотта Бронте"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 672,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Даже не читая этого романа, вы наверняка слышали про Джейн Эйр. Скорее всего, вы смотрели фильм по этому роману. Надо сказать, что экранизаций «Джейн Эйр» очень много, одна из них — с Шарлоттой Генсбур в главной роли (режиссер – Франко Дзефирелли). Джейн Эйр давным-давно переросла свою героиню и стала почти что именем нарицательным. Многие девушки, наверное, мечтали бы повторить ее судьбу. Да, детство у нее было настоящим кошмаром. Да и молодость выдалась тяжелой. Пусть Джейн не так уж хороша собой, и жизнь ее вовсе не балует, но в конечном итоге она обретет свое счастье. Полный загадок, порой трагических поворотов сюжета, этот роман был и остается символом веры, надежды и любви.",
  "rating_chitai_gorod": 4.29,
  "rating_count_chitai_gorod": 15,
  "price": 388,
  "image_link": "https://content.img-gorod.ru/pim/products/images/98/b0/018fa16e-6ebc-77ae-ae1f-a33b72f298b0.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-103727-7"
  ],
  "title": "Граф Монте-Кристо [Роман. В 2 т.] Том I",
  "author": [
    "Александр Дюма (отец)"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Французские писатели",
    "Лучшие книги зарубежной классики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 768,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Неоднократно экранизированную историю молодого моряка Эдмона Дантеса, заточенного по подлому навету в зловещий замок Иф, совершившего оттуда дерзкий побег, ставшего обладателем несметных богатств острова Монте-Кристо и положившего жизнь на то, чтобы изощренно отомстить обидчикам, знают все, – однако нам по-прежнему доставляет удовольствие возвращаться к ней, снова и снова переживая все ее увлекательные перепетии.",
  "rating_chitai_gorod": 4.21,
  "rating_count_chitai_gorod": 269,
  "price": 400,
  "image_link": "https://content.img-gorod.ru/pim/products/images/38/aa/018fa183-0c6e-7c75-8365-68fce8dc38aa.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-112096-2"
  ],
  "title": "Жизнь взаймы, или У неба любимчиков нет",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Жизнь взаймы» — это жизнь, которую герои отвоевывают у смерти. Когда терять уже нечего, когда один стоит на краю гибели, так эту жизнь и не узнав, а другому эта треклятая жизнь стала невыносима. И как всегда у Ремарка, только любовь и дружба остаются незыблемыми. Только в них можно найти точку опоры. По роману «Жизнь взаймы» был снят фильм с легендарным Аль Пачино.",
  "rating_chitai_gorod": 4.1,
  "rating_count_chitai_gorod": 867,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/c7/6d/018fa1b5-1a8a-7576-ba3e-669eb849c76d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-26430-4"
  ],
  "title": "Воспитание бабочек",
  "author": [
    "Донато Карризи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Итальянские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Звезды мирового детектива",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "«Деревянный дом горит в ночи, словно маленький вулкан, извергающийся в центре долины. Яркие языки поднимаются в черное небо среди безмятежных гор... И в одно мгновение все рушится». Рушится шале, неизвестно почему запылавшее среди ночи. Рушится жизнь одной из женщин, отправивших своих дочерей на короткие зимние каникулы в этом шале. Серена никогда не видела себя в роли матери — даже после того, как у нее родилась дочь. Она — «белокурая акула», талантливая сотрудница инвестиционного банка, самостоятельная, независимая, и никто ей не указ. Но после этого ночного пожара ее жизнь, упорядоченная и благополучная, постепенно погружается в бездонный черный кошмар. Что такое материнский инстинкт? Как так вышло, что он сильнее всего на свете? И презрения окружающих, и отчаяния. И судьбы. И огня. Донато Карризи — известный итальянский писатель, драматург и сценарист, в прошлом адвокат, специалист в области криминалистики и поведенческих наук, лауреат итальянской премии Bancarella (2009), французской премии Prix SNCF du polar (2011) и других, автор бестселлеров, переведенных на 40 с лишним языков и разошедшихся общим тиражом более 20 миллионов экземпляров. Его новый роман «Воспитание бабочек», только в Италии уже проданный тиражом более 220 тысяч экземпляров, — жуткая, гипнотическая история странствия одной женщины, отправившейся на поиски пропавшего ребенка. Бесконечное погружение в самые страшные, самые тайные закоулки человеческой души. Где живет любовь. Где гнездятся страхи. Где таятся чудовища. Впервые на русском!",
  "rating_chitai_gorod": 4.8,
  "rating_count_chitai_gorod": 106,
  "price": 1224,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d2/df/0193b661-133d-773a-8ab0-6175bc3fd2df.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-109518-5"
  ],
  "title": "Гончие Лилит",
  "author": [
    "Кристина Старк"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Young Adult",
    "Детективы и триллеры"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Кристина Старк. Молодежные бестселлеры",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 544,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Однажды в дублинском кафе, где работает Скай Полански, появляется загадочная незнакомка по имени Лилит, которая предлагает Скай работу секретарем в своей клинике в Бостоне. Скай не из тех, кто готов к переменам, но, устав от неудач в личной жизни, она соглашается. Вскоре выясняется, что под прикрытием клиники скрывается весьма изощренный бизнес, способный дать все: красивую жизнь, роскошь и адреналин. Но праздник длится недолго: дьявол уже приготовил для Скай свои страшные дары. «Гончие Лилит» — это романтический триллер о реальности, которая бывает страшнее вымысла, и о любви, которая может стать последним шансом на спасение.",
  "rating_chitai_gorod": 4.01,
  "rating_count_chitai_gorod": 21,
  "price": 999,
  "image_link": "https://content.img-gorod.ru/pim/products/images/5b/51/019748dc-0968-7848-a75e-cc7581505b51.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-138836-2"
  ],
  "title": "Моя вина",
  "author": [
    "Мерседес Рон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Писатели Латинской Америки",
    "Young Adult",
    "Эротические книги",
    "Горячие и мрачные: книги в жанре Dark Romance",
    "Книги на лето",
    "Дарить любовь",
    "От ненависти до любви"
  ],
  "cycle": "Моя вина",
  "book_number_in_cycle": 1,
  "series": "Клуб романтики",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "1. Первая книга трилогии, произведения «Моя вина», «Твоя вина» и «Наша вина» издаются большими тиражами на нескольких языках. 2. Захватывающая история с сильным, решительным, независимым главным героем и очень нежными и трогательными сценами, которые покорили не одну тысячу читателей. 3. Испанский автор Мерседес Рон — лауреат конкурса Wattys 2016 года. 4. Жаркие страсти, мафия, приключения и, конечно, любовь — отличный коктейль, смешать, но не взбалтывать. 5. Рекомендуется к прочтению всем, кто любит New Adult.",
  "rating_chitai_gorod": 3.88,
  "rating_count_chitai_gorod": 13,
  "price": 1036,
  "image_link": "https://content.img-gorod.ru/pim/products/images/64/fe/01964c84-72ab-7352-9ae2-8df28d4564fe.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-094473-6"
  ],
  "title": "Мой любимый sputnik",
  "author": [
    "Харуки Мураками"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Европокет. Мураками-мания",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 272,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Мне самому нравится то, что я пишу. Я с нетерпением жду, что же у меня получится в следующий раз». Харуки Мураками — абсолютный мастер слова и легенда современной литературы. Его романы, рассказы и эссе переведены на множество языков, они отмечены многочисленными мировыми премиями. «Почему все должны быть такими одинокими? Почему это необходимо — быть такими одинокими? … Может, наша планета вращается, подпитываясь людским одиночеством?» И как найти на ней родственную душу? «А что вообще такое — эта «красота», в чем ее ценность? Ясно одно: есть в красоте нечто такое, что действует на людей». «Мой любимый sputnik» — один из самых загадочных романов XX века с детективным  сюжетом, запутанными любовными историями и ошеломляющей концовкой.",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 272,
  "price": 766,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f7/fe/018f5dc4-6885-7e4f-a096-090c5582f7fe.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-095618-0"
  ],
  "title": "Морфий",
  "author": [
    "Михаил Булгаков"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "В этот сборник вошли произведения Булгакова, носящие автобиографический характер, — остроумная, ироничная повесть \"Записки на манжетах\", посвященная скитаниям по послереволюционному Кавказу, сложным отношениям с \"красной\" властью и собратьями по перу, мечтам об эмиграции и первым опытам в литературе, и потрясающие \"Записки юного врача\" — почти документальные очерки Булгакова о святом и страшном жребии служителя Гиппократа в нищей, почти средневековой российской провинции начала 1920-х. В книгу включен и \"Морфий\" — пугающе откровенная, мучительная исповедь, послужившая основой для одноименного фильма Алексея Балабанова.",
  "rating_chitai_gorod": 4.27,
  "rating_count_chitai_gorod": 788,
  "price": 347,
  "image_link": "https://content.img-gorod.ru/pim/products/images/9b/c5/018fa161-0a98-75ce-9798-9ef8cde59bc5.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00154-879-9"
  ],
  "title": "Твое сердце будет разбито",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "От ненависти до любви"
  ],
  "cycle": "Хулиган и новенькая",
  "book_number_in_cycle": 1,
  "series": "Романы Анны Джейн",
  "publisher": "Clever",
  "year_of_publishing": 2022,
  "number_of_pages": 544,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Я вижу его каждый день в окне дома напротив. Он – самый крутой парень в моей новой школе. Красавчик, от которого все без ума. Опасный одиночка, который меня не замечает. Однажды он спас меня от одноклассниц, решивших превратить мою жизнь в ад. Он сказал всем, что я его девушка, и украл мой первый поцелуй при всех! Теперь никто не смеет меня тронуть, потому что никто не рискнет с ним связываться. Взамен я должна делать все, что он скажет. Я терпеть его не могу, но вынуждена подчиниться, если хочу закончить школу без проблем. Чье сердце будет разбито? Мое или его?",
  "rating_chitai_gorod": 4.16,
  "rating_count_chitai_gorod": 870,
  "price": 506,
  "image_link": "https://content.img-gorod.ru/pim/products/images/84/5d/018ee8af-a1a2-72d8-afff-1313c3b6845d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-172147-3"
  ],
  "title": "Светлый пепел луны. Книга 2",
  "author": [
    "Тэнло Вэйчжи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Книги по сериалам",
    "Поднебесная. Китай",
    "Young Adult",
    "Любовное фэнтези",
    "Азиатское фэнтези",
    "Китайские авторы",
    "Что почитать фанатам дорам"
  ],
  "cycle": "Светлый пепел луны",
  "book_number_in_cycle": 2,
  "series": "Хиты Китая. Светлый пепел луны",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Путешествие во времени продолжается, и Ли Сусу находит способ помешать возвращению повелителя демонов: у нее есть всего три года, чтобы извлечь злые кости Таньтай Цзиня. Теперь, став императором Чжоу-го, он намерен укрепить свою власть и ради этого превратить бессмертного дракона в демона. Но судьба вновь играет с Таньтай Цзинем и Ли Сусу: они попадают в сон о прошлом дракона, где им достаются роли супругов — небожителя Мин Е и принцессы-жемчужницы Сан Цзю. Возможно, здесь они сблизятся и Сусу удастся растопить сердце будущего повелителя демонов?",
  "rating_chitai_gorod": 4.87,
  "rating_count_chitai_gorod": 119,
  "price": 999,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b2/82/0194f8d1-a903-7cef-95c8-95f2209eb282.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-210266-0"
  ],
  "title": "За спиной",
  "author": [
    "Майк Омер"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Американские писатели",
    "Про детективов и профайлеров"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Tok. Внутри убийцы. Триллеры о психологах-профайлерах",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "От автора мирового бестселлера «Внутри убийцы» о профайлере Зои Бентли, экранизированного в России Ты можешь стать профайлером… если захочешь выжить. ОДНА ЖЕНЩИНА, ДВА ИМЕНИ. Дружеская вечеринка на Хэллоуин закончилась трагедией. И семнадцатилетней Теодоре Бриггс пришлось бежать из дома. Сменив имя на Джемму, она прожила тринадцать лет в Чикаго, где стала преуспевающим косметологом, вышла замуж и родила сына. Но боль от душевной травмы постоянно давала о себе знать… И ВОТ ФАНТОМНАЯ БОЛЬ СТАНОВИТСЯ РЕАЛЬНОЙ. Внезапно один за другим к Джемме начинают приходить незнакомцы — и все они, кажется, знают ее. Называют настоящим именем и делают зловещие намеки на трагедию, из-за которой та бросила отчий дом. Джемма в ужасе. Ведь сама она толком не помнит, что случилось той ночью… Понятно одно: все эти люди выполняют чьи-то задания. Того, кто все время стоит у нее за спиной и хочет ее уничтожить. Но кто это? ОНА ДОЛЖНА ВЫЧИСЛИТЬ ЕГО… ______________________________________________________________ «В конце романа Омер совершает несколько действительно неожиданных поворотов. И это отлично работает». — Kirkus Reviews «Легкий и затягивающий слог Омера позволяет полностью погрузиться в сюжет». — Publishers Weekly «Способность Омера написать сложный сюжет сочетается с классными персонажами, в результате чего книга полностью погружает в происходящее». — Bookreporter",
  "rating_chitai_gorod": 4.6,
  "rating_count_chitai_gorod": 91,
  "price": 1036,
  "image_link": "https://content.img-gorod.ru/pim/products/images/22/f0/01948ccd-2054-7fc9-bc34-832ed55d22f0.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-088071-3"
  ],
  "title": "Кэрри",
  "author": [
    "Стивен Кинг"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Американские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Маленький провинциальный городок в Новой Англии в одночасье становится \"мертвым городом\". На улицах лежат трупы, над домами бушует смертоносное пламя. И весь этот кошмар огненного Апокалипсиса — дело рук одного человека, девушки Кэрри, жалкой, запуганной дочери чудаковатой вдовы. Долгие годы дремал в Кэрри талант телекинеза, чтобы однажды проснуться. И тогда в городок пришла смерть...",
  "rating_chitai_gorod": 4.24,
  "rating_count_chitai_gorod": 481,
  "price": 412,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e8/74/018fa154-acc2-758a-816e-74f86993e874.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00154-121-9"
  ],
  "title": "Поклонник",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "100 бестселлеров 2019 года"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "#trendbooks",
  "publisher": "Clever",
  "year_of_publishing": 2019,
  "number_of_pages": 608,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Ангелина получает цветы от неизвестного поклонника - изо дня в день. Сначала это радует ее, потом начинает пугать. Этот человек хочет ее любви или смерти? И почему Монстр - кошмар забытого детства - не оставляет ее в покое? Анна Джейн - одна из первых российских авторов Young Adult. Анна Джейн стала победителем конкурса \"Молодежный бестселлер\" в 2015 году, а в 2017 году вошла в список финалистов премии LiveLib \"Выбор читателей 2017\".",
  "rating_chitai_gorod": 4.16,
  "rating_count_chitai_gorod": 12,
  "price": 624,
  "image_link": "https://content.img-gorod.ru/pim/products/images/25/95/018ee278-3afb-7ede-84f8-b7664f932595.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-208245-0"
  ],
  "title": "Скорбь Сатаны",
  "author": [
    "Мария Корелли"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Английские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Магистраль. Коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Новая серия классики для поклонников «Магистраль. Главный тренд» в твёрдой обложке. Безупречность стиля, лаконичность, тактильные материалы, цветные форзацы, рисунок на обрезе. Действие романа происходит в Лондоне в 1895 году. Сатана ходит среди людей в поисках очередной игрушки, с которой сможет позабавиться, чтобы показать Богу, что может развратить кого угодно. Он хочет найти кого-то достойного, кто сможет сопротивляться искушениям, но вокруг царит безверие, коррупция, продажность. Джеффри Темпест, молодой обедневший писатель, едва сводит концы с концами, безуспешно пытается продать свой роман. В очередной раз, когда он размышляет о своем отчаянном положении, он замечает на столе три письма. Первое — от друга из Австралии, который разбогател на золотодобыче, он сообщает, что посылает к Джеффри друга, который поможет ему выбраться из бедности. Второе — записка от поверенного, в которой подробно описывается, что он унаследовал состояние от умершего родственника. Третье — рекомендательное письмо от Князя Лучо Риманеза, «избавителя от бедности», про которого писал друг из Австралии. Сможет ли Джеффри сделать правильный выбор, сохранить талант и душу?.. «Скорбь Сатаны» — мистический декадентский роман английской писательницы Марии Корелли, опубликованный в 1895 году и ставший крупнейшим бестселлером в истории викторианской Англии.",
  "rating_chitai_gorod": 4.77,
  "rating_count_chitai_gorod": 88,
  "price": 1238,
  "image_link": "https://content.img-gorod.ru/pim/products/images/9a/0d/019293ae-637c-7bca-ba2e-dc9456be9a0d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-080086-5"
  ],
  "title": "Повелитель мух",
  "author": [
    "Уильям Голдинг"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Антиутопии",
    "Мир глазами ребенка",
    "Английские писатели",
    "Лучшие книги зарубежной классики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 320,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Повелитель мух\". Странная, страшная и бесконечно притягательная книга. История благовоспитанных мальчиков, внезапно оказавшихся на необитаемом острове. Философская притча о том, что может произойти с людьми, забывшими о любви и милосердии. Гротескная антиутопия, роман-предупреждение и, конечно, напоминание о хрупкости мира, в котором живем мы все.",
  "rating_chitai_gorod": 3.99,
  "rating_count_chitai_gorod": 15,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ec/17/0192a2e5-0bd2-7d50-968d-c18e0c2fec17.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-095662-3"
  ],
  "title": "Собор Парижской Богоматери",
  "author": [
    "Виктор Мари Гюго"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Французские писатели",
    "Путешествия по городам"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 608,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Собор Парижской Богоматери\" (1831) — знаменитый исторический роман Гюго. Именно благодаря его появлению мы с вами можем любоваться одним из самых красивых готических соборов в мире — в самом центре Парижа. Гюго привлек внимание к собору своим произведением, причем сделал это намеренно, так как Нотр-Дам собирались снести. Автор и не скрывал, что главный герой его романа — сам собор Парижской Богоматери. Но читатель, несомненно, запомнит яркие образы этой книги — прекрасной цыганки Эсмеральды, благородного, доброго душой уродца Квазимодо, коварного священника, терзаемого запретными чувствами к Эсмеральде, и многие другие. Этот роман, как и поставленный по нему мюзикл, песни из которого мы все знаем чуть ли не наизусть, никого не оставит равнодушным.",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 414,
  "price": 400,
  "image_link": "https://content.img-gorod.ru/pim/products/images/9c/53/018fa161-27bf-7b85-858e-af4ebb1b9c53.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-218842-8"
  ],
  "title": "Буквы Севера. Последний аккорд Севера (#2)",
  "author": [
    "Лина Винчестер"
  ],
  "soon": true,
  "new": false,
  "genre": "Российская проза для молодежи",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Young Adult. Парни, что украдут твое сердце. Любовные романы Лины Винчестер",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "«Последний аккорд Севера» — заключительная часть дилогии о Микки и Джейке из цикла «Все буквы Севера» Лины Винчестер. Вас ждет атмосфера любимых ромкомов с нотками драмы. История в антураже американской школы и рок-группы напомнит вам романы «Всем парням, которых я любила», «Сделка», а также фильм «Простушка». Я совершила ошибку. Большую. Потеряла лучшего друга и свою гордость. Если в школе узнают о том, что произошло в тот роковой вечер в доме Рэма, то выпускной класс превратится для меня в ад. Мы с Оливером больше не можем общаться. Не знаю, будет ли Джейк смотреть на меня как прежде. Смогу ли я продолжить учиться в школе Уэст-Мемфис? Нужно сделать все, чтобы вернуть дружбу и не дать развалиться группе «Норд», в которой из-за меня произошел раскол. Но смогу ли я разобраться в собственных чувствах и спасти осколки сердца, ведь с каждым днем меня все сильнее тянет к Джейку Элфорду? Книга расскажет о потерянной дружбе, втором шансе, любви и о том, как важно ценить себя. Внутри красочные форзацы с узорами на асфальте, а также атмосферная верстка! Лина Винчестер — многообещающая писательница молодежной литературы. Она пишет современные истории любви в зарубежном сеттинге. Ее дебютный роман «Эскиз нашей любви» завоевал премию «Выбор читателей» 2023 на портале Livelib. Читайте романы автора: Одиночные книги: «Ноттингем» «Эскиз нашей любви» Цикл «Буквы Севера»: «Последняя буква Севера» «Последний аккорд Севера» Продолжение следует…",
  "rating_chitai_gorod": 4.71,
  "rating_count_chitai_gorod": 14,
  "price": 867,
  "image_link": "https://content.img-gorod.ru/pim/products/images/a9/0b/0197d17d-2326-7226-8702-ebe85277a90b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-10823-8"
  ],
  "title": "Канашибари. Пока не погаснет последний фонарь. Том 1",
  "author": [
    "Ангелина Шэн,",
    "Вероника Шэн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Страна восходящего солнца",
    "Young Adult",
    "Азиатское фэнтези",
    "Игры на выживание"
  ],
  "cycle": "Канашибари",
  "book_number_in_cycle": 1,
  "series": "КАНАШИБАРИ",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2024,
  "number_of_pages": 392,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Победитель конкурса Young Adult литературы издательства «Кислород». Остросюжетное азиатское фэнтези в декорациях старых японских мифов. Дебютный роман Ангелины и Вероники Шэн – это история о том, как сохранить себя и не навредить другим в испытаниях, в которых невозможно обойтись без жертв. «КАНАШИБАРИ» – мистический хоррор, в основе которого лежит старинная японская игра «Сто страшных историй о сверхъестественном». Здесь правят бал демоны, страх и предательство. Каждый день – это борьба за свою жизнь. Надежда выжить и вернуться домой теплится лишь до тех пор, пока не погаснет последний фонарь… Японские студентки Хината и Минори возвращаются из библиотеки домой на автобусе. Обычная поездка заканчивается страшным ударом, криками… и темнотой. Когда подруги открывают глаза, улицы родного Токио меняются немыслимым образом. Да и в Токио ли они вообще? Здания покорежены и смяты, электропровода оборваны, тротуары утопают в мусоре. Лишь одна старинная лавка кажется целой и невредимой. Только стоит ли входить в этот странный черный дом с яркой вывеской «Начало нового кайдана»? Когда за подругами захлопывается дверь, они понимают, что попали в ловушку. И выход из нее один: сыграть с монстрами в игру и победить. Но можно ли оставаться человеком, играя по чудовищным правилам?",
  "rating_chitai_gorod": 4.29,
  "rating_count_chitai_gorod": 413,
  "price": 1155,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b4/0d/0194612f-50c1-79a9-bce4-1822c608b40d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-907696-18-1"
  ],
  "title": "Лишний в его игре",
  "author": [
    "Алена Филипенко"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [
    "Young Adult"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Popcorn Books. Внесерийное",
  "publisher": "ИНДИВИДУУМ ПРИНТ ООО",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Даня и Ярослав — одноклассники и соседи, но живут в параллельных вселенных. Образцовый Даня вынужден работать с четырнадцати лет, чтобы обеспечивать себя. Он мечтает скорее поступить в университет и уехать от своей семьи, где он нелюбимый и ненужный. У избалованного хулигана Ярослава есть все, но он этого не ценит. Его мечта — рисовать граффити, веселиться с друзьями и чтобы мама поменьше доставала заботой. Даню очаровывает жизнь Ярослава, и он решает занять его место.",
  "rating_chitai_gorod": 4.7,
  "rating_count_chitai_gorod": 271,
  "price": null,
  "image_link": "https://content.img-gorod.ru/pim/products/images/fc/fb/0193ae4d-7d0a-755c-a1b5-c8473e71fcfb.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-155901-4"
  ],
  "title": "Хорошая девочка должна умереть",
  "author": [
    "Холли Джексон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров"
  ],
  "cycle": "Хороших девочек не убивают",
  "book_number_in_cycle": 4,
  "series": "Neoclassic: Расследование",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Пиппа готовится к поступлению в университет, но трагическая развязка последнего расследования никак не отпускает ее: девушку мучают галлюцинации и бессонница. Ситуация накаляется, когда Пиппа начинает получать анонимные письма с угрозами. Она находит связь между ее преследователем и серийным убийцей, арестованным шесть лет назад. Неужели в тюрьме оказался невиновный? Полиция, как всегда, бездействует, и у девушки не остается выбора. Сможет ли Пиппа спасти себя и своих близких, оставаясь «хорошей девочкой»?",
  "rating_chitai_gorod": 4.6,
  "rating_count_chitai_gorod": 188,
  "price": 825,
  "image_link": "https://content.img-gorod.ru/pim/products/images/a5/95/01917d7e-19a7-7fce-aee5-3d2e4c06a595.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-090334-4"
  ],
  "title": "Понедельник начинается в субботу: сказка для научных работников младшего возраста",
  "author": [
    "Борис Стругацкий,",
    "Аркадий и Борис Стругацкие"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Шестидесятники"
  ],
  "cycle": "НИИЧАВО",
  "book_number_in_cycle": 1,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Понедельник начинается в субботу. Сказка для научных работников младшего возраста» – под таким заголовком в 1965 году вышла книга, которой зачитывались и продолжают зачитываться все новые и новые поколения. Герои ее, сотрудники НИИЧАВО, – Научно-исследовательского института Чародейства и Волшебства, – маги и магистры, молодые энтузиасты, горящие желанием познать мир и преобразовать его наилучшим образом. На этом пути их ждет множество удивительных приключений и поразительных открытий. Машина времени и изба на курьих ножках, выращивание искусственного человека и усмирение выпущенного из бутылки джинна – читатель не заскучает!",
  "rating_chitai_gorod": 4.08,
  "rating_count_chitai_gorod": 469,
  "price": 471,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ff/7a/018fa152-93f5-7bbb-b00c-e7fe55c7ff7a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-148949-6"
  ],
  "title": "Вишневый сад",
  "author": [
    "Антон Чехов"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "В этот сборник вошли лучшие пьесы Чехова – «Чайка», «Дядя Ваня», «Три сестры» и «Вишневый сад». Главным достоинством всех чеховских пьес и его новаторством было то, что он впервые сделал предметом исследования мельчайшие детали быта и жизни людей. Он описывал повседневность, и именно через нее читатель узнает о мыслях и чувствах героев. За внешним отсутствием действия скрывается напряженная психологическая жизнь ее персонажей. «Пусть на сцене все будет так же сложно и так же вместе с тем просто, как в жизни. Люди обедают, только обедают, а в это время слагается их счастье и разбиваются их жизни» – это слова самого Чехова. Можно бесконечно перечитывать чеховскую драматургию, каждый раз открывая в ней что-то новое, – режиссеры всего мира обращаются к его пьесам за поиском нового содержания и новых форм.",
  "rating_chitai_gorod": 4.04,
  "rating_count_chitai_gorod": 489,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/de/ef/018fa277-3553-7bfc-801c-95546852deef.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-090411-2"
  ],
  "title": "Убить пересмешника…",
  "author": [
    "Харпер Ли"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Американские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца – честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой «южной аристократии». История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего – история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. «Ветер перемен» только-только повеял над Америкой. Что он принесет?..",
  "rating_chitai_gorod": 4.22,
  "rating_count_chitai_gorod": 14,
  "price": 624,
  "image_link": "https://content.img-gorod.ru/pim/products/images/28/f7/0197009a-018a-7327-870f-fec3ef3f28f7.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-170617-3"
  ],
  "title": "Хорошая девочка — плохая компания",
  "author": [
    "Холли Джексон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Детективы и триллеры"
  ],
  "cycle": "Хороших девочек не убивают",
  "book_number_in_cycle": 1,
  "series": "Neoclassic: Расследование",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 160,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Старшекласснице Пиппе Фитц-Амоби хватает проблем в реальной жизни, чтобы интересоваться выдуманными. Но когда давний друг приглашает принять участие в детективной игре, Пиппа поневоле втягивается в расследование загадочного убийства, случившегося на отдаленном шотландском острове одной бурной ночью в 1924 году. Пиппе и ее друзьям предстоит пережить приключение, полное тайн и загадок. Увлекшись раскрытием вымышленного преступления, Пиппа решит всерьез заняться реальным делом — расследованием убийства школьной красавицы Энди Белл, с которой несколько лет назад якобы расправился ее парень.",
  "rating_chitai_gorod": 4.55,
  "rating_count_chitai_gorod": 98,
  "price": 561,
  "image_link": "https://content.img-gorod.ru/pim/products/images/16/50/0193ae8d-ee2b-78be-9ee4-f29092051650.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-114560-6"
  ],
  "title": "Маленький принц",
  "author": [
    "Антуан де Сент-Экзюпери"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Французские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Маленький принц» — наиболее известное (переведено более чем на 180 языков) произведение Экзюпери,  написанное незадолго до смерти автора и им же проиллюстрированное. Эта печальная, мудрая, человечная сказка предназначена, скорее, взрослым, чем детям. В ней рассказано о самом важном: о дружбе и любви, о долге и верности…Читая эту чудесную историю, и улыбнешься, и взгрустнешь, и непременно задумаешься, над тем, что не всегда можно понять разумом… Как говорил Маленький принц — «увидишь сердцем». В издание также включен сборник эссе «Планета людей».",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 989,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6a/d9/018fa1c2-2195-7e5a-ac96-9ec74f0b6ad9.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-179790-4"
  ],
  "title": "На крыльях любви. Ворон (#1)",
  "author": [
    "Эмилия Грин"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "От ненависти до любви"
  ],
  "cycle": "На крыльях любви",
  "book_number_in_cycle": 1,
  "series": "Young Adult. В плену чувств. Сенсационные романы Эмилии Грин",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Сенсационный молодежный роман о первой любви от Эмилии Грин, автора, полюбившегося читательницам за эмоциональные и чувственные истории о взрослении и троп от ненависти до любви! «Ворон» — первый роман писательницы, вышедший под обложкой импринта Freedom! Он набрал более 3,8 миллионов прочтений на популярном портале Литнет! История об одиноких подростках, ставших маяком друг для друга! Этот роман разобьет ваше сердце, вы не сможете остаться равнодушными! На пороге моего выпускного года отца повысили, и нам пришлось переехать в другой город. Мало того, что из-за этого мы стали реже видеться с папой, а общение с одноклассниками в новой школе сразу не заладилось, так еще и мой сосед оказался настоящим грубияном. Кирилл Воронов — главный бунтарь школы, которого не заботит ничье мнение, кроме собственного. Он устраивает вечеринки, мешая спать по ночам, и пробирается в мою комнату без приглашения. Ворон опасен, и мне стоит держаться от него подальше, но отчего-то нас непреодолимо тянет друг к другу... Иллюстрацию на обложку рисовала популярная отечественная художница Vetka! Перья на обложке выполнены фольгой!",
  "rating_chitai_gorod": 4.26,
  "rating_count_chitai_gorod": 378,
  "price": 943,
  "image_link": "https://content.img-gorod.ru/pim/products/images/29/18/018f610f-504c-717d-b912-d481e0052918.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-094467-5"
  ],
  "title": "Норвежский лес",
  "author": [
    "Харуки Мураками"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Европокет. Мураками-мания",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 368,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Харуки Мураками — самый знаменитый и невероятно популярный японский писатель. Все его книги, выходившие на русском, стали национальными бестселлерами, переведены  на множество  языков и отмечены многочисленными литературными премиями по всему миру. Мураками собирался написать стопроцентный любовный роман. Но если это любовная история, то чья и с кем? Сюжет здесь тройной, но это не любовный треугольник. Ловушки и намеки, мистика и обыденность. Странная история... Сколько читателей — столько и ответов. «Едва самолет приземлился, из динамиков тихо полилась инструментальная музыка. Оркестр исполнял \"Norwegian Wood\" \"Битлз\". И эта мелодия разбередила меня намного сильнее, чем обычно… Я думал о потерях в своей жизни: упущенном времени, умерших и ушедших людях, канувших мыслях». Воспоминания  о необыкновенной девушке Наоко нахлынули на Ватанабэ. Что такое настоящая Любовь и как научиться доверять кому-то? «— Ты правда меня никогда не забудешь? -—тихо, почти шепотом спросила она. — Никогда, — ответил я. — Мне тебя незачем забывать». Роман «Норвежский лес» принес автору поистине всемирную известность. Тонкие психологические нюансы, музыка, наполняющая страницы, эротизм — все это есть в романе, от которого невозможно оторваться. Фильм по мотивам бестселлера участвовал в основном конкурсе 67-го Венецианского кинофестиваля!",
  "rating_chitai_gorod": 4.15,
  "rating_count_chitai_gorod": 713,
  "price": 766,
  "image_link": "https://content.img-gorod.ru/pim/products/images/76/f8/018f5dc4-6053-7c4a-b42e-affc8b2476f8.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00252-076-3"
  ],
  "title": "Разреши любить. Навсегда со мной, навсегда моя (абстрактная)",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "От ненависти до любви"
  ],
  "cycle": "Навсегда в моём сердце",
  "book_number_in_cycle": 2,
  "series": "Романы Анны Джейн",
  "publisher": "Clever",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Ярослава влюбилась в сводного брата. Со временем оказалось, их чувства взаимны. Пара искренне верила, что они смогут быть вместе, несмотря на преграды и трудности. Но у одного человека получилось разрушить их счастье. Прошлое ушло и забрало с собой всё, что было дорого девушке: семью, дом, любимого. Теперь рядом с Ярославой мужчина, который держит её в страхе и не собирается отпускать. Главная героиня уже почти смирилась с такой судьбой, но жизнь снова преподносит ей сюрпризы. Сводный брат девушки, Игнат, так и не смог забыть первую любовь. Когда они снова встретились, чувства дали о себе знать. Но тайны прошлого мешают героям быть вместе. Сможет ли пара преодолеть сложные обстоятельства, чтобы сохранить своё счастье? «Разреши любить» – продолжение популярного романа «Запрети любить» от Анны Джейн. Российская книжная палата признала автора одной из самых издаваемых российских писательниц. Её истории в жанре романтической прозы моментально становятся бестселлерами, а поклонники по несколько раз перечитывают любимые романы. Эта история о любви, которой не должно было случиться, но чувства оказались сильнее запретов. Анна Джейн написала книгу, где нет простых решений или чёрно-белых героев. Персонажи испытывают неподдельные эмоции, им предстоит столкнуться со страшной правдой и сделать выбор, который способен изменить всё. Роман «Разреши любить» – это: - История с элементами триллера. - Тропы «запретная любовь», «от ненависти до любви», «воссоединение спустя время». - Сильные главные герои, которые готовы бороться за своё счастье. - Сюжет с неожиданными поворотами, эмоциональными качелями и напряжением. - Тайны, опасные для жизни. Книга Анны Джейн для тех, кто любит читать о чувствах, которые невозможно забыть. «Разреши любить» подойдёт поклонникам современной романтической прозы, трогательных историй с драмой и страстью. Роман можно купить себе или в подарок подруге, сестре или девушке. Книгу приятно читать уютными вечерами, укутавшись в тёплый плед.",
  "rating_chitai_gorod": 4.81,
  "rating_count_chitai_gorod": 135,
  "price": 943,
  "image_link": "https://content.img-gorod.ru/pim/products/images/91/cf/0197a623-2d48-76b8-ac63-493491cc91cf.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-147716-5"
  ],
  "title": "Мы",
  "author": [
    "Евгений Замятин"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Знаковый роман, с которого официально отсчитывают само существование жанра \"антиутопия\" Запрещенный в советский период, теперь он считается одним из классических произведений не только русской, но и мировой литературы ХХ века. Роман об \"обществе равных\", в котором человеческая личность сведена к \"нумеру\".  В нем унифицировано все — одежда и квартиры, мысли и чувства. Нет ни семьи, ни прочных привязанностей... Но можно ли вытравить из человека жажду свободы, пока он остается человеком?",
  "rating_chitai_gorod": 3.99,
  "rating_count_chitai_gorod": 973,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d8/35/018fa269-e676-792e-b39c-9507c50ed835.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-15165-9"
  ],
  "title": "Бог всегда путешествует инкогнито",
  "author": [
    "Лоран Гунель"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Французские писатели",
    "Гид по психическому здоровью"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эмоцио",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Книга «Бог всегда путешествует инкогнито» Лорана Гунеля, входящего в пятерку самых популярных беллетристов Франции, стала всемирным бестселлером, несколько лет возглавляла топ-листы продаж во Франции  и была переведена на множество языков. Представьте себе: вы на краю пропасти. И в этот судьбоносный момент некий человек спасает вашу жизнь. Взамен вы даете ему обязательство следовать всем его указаниям. Это должно изменить вашу жизнь, сделав ее более радостной и счастливой.  Это больше, чем роман, это  размышление о себе, которое должно побудить  вас взять судьбу в собственные руки.",
  "rating_chitai_gorod": 4.07,
  "rating_count_chitai_gorod": 138,
  "price": 999,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ad/3f/018f5cd1-698a-7e20-be54-3b578e5ead3f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-181688-9"
  ],
  "title": "Граф Аверин. Колдун Российской империи",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Читайте и помогайте!",
    "Про детективов и профайлеров",
    "Детективы и триллеры",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 2,
  "series": "Расследования графа Аверина",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 608,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Первая книга серии о расследованиях графа Аверина. Магический Петербург, 1982 год. Граф Аверин расследует убийство дворянского сына, в котором обвиняют дивов, жестоких магических существ из Пустоши. Они подчиняются людям, но выходят из-под контроля, стоит почувствовать кровь или слабость хозяина. Аверин понимает, что это не первое убийство и за преступлениями стоит очень сильный див. В то же время на Петроградке появляется огромный демонический кот...",
  "rating_chitai_gorod": 4.73,
  "rating_count_chitai_gorod": 13,
  "price": 999,
  "image_link": "https://content.img-gorod.ru/pim/products/images/30/87/0193b0f0-7025-7843-8d5b-c748adb63087.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-088647-0"
  ],
  "title": "Пикник на обочине",
  "author": [
    "Борис Стругацкий,",
    "Аркадий и Борис Стругацкие"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Постапокалипсис",
    "Шестидесятники"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Пожалуй, в истории современной мировой фантастики найдется не так много произведений, которые оставались бы популярными столь долгое время. Повесть послужила основой культового фильма Тарковского «Сталкер»; через три десятилетия появились не менее культовая компьютерная игра с тем же названием и целая серия повестей и романов, написанных с использованием мира «Пикника».",
  "rating_chitai_gorod": 4.27,
  "rating_count_chitai_gorod": 730,
  "price": 435,
  "image_link": "https://content.img-gorod.ru/pim/products/images/19/5e/018fa150-cc03-7d8c-8b35-8ca750b1195e.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00154-682-5"
  ],
  "title": "Наследница черного дракона",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Саги о драконах",
    "Young Adult + фэнтези",
    "От ненависти до любви"
  ],
  "cycle": "Нежеланная невеста",
  "book_number_in_cycle": 1,
  "series": "#trendbooks",
  "publisher": "Clever",
  "year_of_publishing": 2021,
  "number_of_pages": 544,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "БОЛЕЕ15 000 000ПРОЧТЕНИЙ Говорят, что в праздничную ночь исполняются любые желания, стоит лишь правильно попросить духов! Я попросила настоящую любовь… Бойтесь своих желаний, ведь от любви до ненависти всего шаг. В Ночь зимнего свершения я стала невестой наследного принца Вечной империи. Мы учимся в одной академии магии и ненавидим друг друга, но связаны брачной клятвой, которую нельзя разорвать. Играть ли нам влюбленную пару или попытаться найти способ разрушить клятву? День свадьбы все ближе. А чувства… ярче. Анна Джейн - обладательница премий LiveLib в категориях \"Лучший любовный роман\" и \"Лучший Young Adult\".??",
  "rating_chitai_gorod": 4.31,
  "rating_count_chitai_gorod": 876,
  "price": 530,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6f/fe/018ee6c7-c07d-760a-b250-d12ec9926ffe.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-188715-5"
  ],
  "title": "Скорбь Сатаны",
  "author": [
    "Мария Корелли"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Английские писатели",
    "Писатели в главных ролях",
    "Классика в модном издании"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Магистраль. Главный тренд",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Действие романа происходит в Лондоне в 1895 году. Сатана ходит среди людей в поисках очередной игрушки, с которой сможет позабавиться, чтобы показать Богу, что может развратить кого угодно. Он хочет найти кого-то достойного, кто сможет сопротивляться искушениям, но вокруг царит безверие, коррупция, продажность. Джеффри Темпест, молодой обедневший писатель, едва сводит концы с концами, безуспешно пытается продать свой роман. В очередной раз, когда он размышляет о своем отчаянном положении, он замечает на столе три письма. Первое — от друга из Австралии, который разбогател на золотодобыче, он сообщает, что посылает к Джеффри друга, который поможет ему выбраться из бедности. Второе — записка от поверенного, в которой подробно описывается, что он унаследовал состояние от умершего родственника. Третье — рекомендательное письмо от Князя Лучо Риманеза, «избавителя от бедности», про которого писал друг из Австралии. Сможет ли Джеффри сделать правильный выбор, сохранить талант и душу?.. «Скорбь Сатаны» — мистический декадентский роман английской писательницы Марии Корелли, опубликованный в 1895 году и ставший крупнейшим бестселлером в истории викторианской Англии.",
  "rating_chitai_gorod": 4.55,
  "rating_count_chitai_gorod": 164,
  "price": 860,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4c/82/018f8c46-c101-7ca3-9197-ddab72ff4c82.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-112371-0"
  ],
  "title": "Норвежский лес",
  "author": [
    "Харуки Мураками"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Мураками-мания. Новое оформление. Обложка",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Харуки Мураками — самый знаменитый и невероятно популярный японский писатель. Мураками собирался написать стопроцентный любовный роман. Но если это любовная история, то чья и с кем? Сюжет здесь тройной, но это не любовный треугольник. Ловушки и намеки, мистика и обыденность. Странная история, у каждого будет своя  версия. Сколько читателей — столько и ответов. «Едва самолет приземлился, из динамиков тихо полилась инструментальная музыка. Оркестр исполнял \"Norwegian Wood\" \"Битлз\". И эта мелодия разбередила меня намного сильнее, чем обычно… Я думал о потерях в своей жизни: упущенном времени, умерших и ушедших людях, канувших мыслях». Воспоминания  о необыкновенной девушке Наоко нахлынули на Ватанабэ. Что такое настоящая Любовь и как научиться доверять кому-то? \"— Ты правда меня никогда не забудешь? — тихо, почти шепотом спросила она. — Никогда, — ответил я. — Мне тебя незачем забывать\"». Роман «Норвежский лес» принес автору поистине всемирную известность. Тонкие психологические нюансы, музыка, наполняющая страницы, эротизм — все это есть в романе, от которого невозможно оторваться. Фильм по мотивам бестселлера участвовал в основном конкурсе 67-го Венецианского кинофестиваля!",
  "rating_chitai_gorod": 4.04,
  "rating_count_chitai_gorod": 908,
  "price": 530,
  "image_link": "https://content.img-gorod.ru/pim/products/images/96/0d/018f5e93-f83a-715f-8095-3c4afc4c960d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-100857-4"
  ],
  "title": "Ночь в Лиссабоне",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы",
    "Вторая мировая война в современной литературе"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Ночь в Лиссабоне\" (1962) — трагический, проникновенный роман Эриха Марии Ремарка о Второй мировой войне. Это не только одна ночь в Лиссабоне, в которую и уместился весь этот рассказ. Это не просто случайная встреча двух отчаявшихся людей, один из которых тщетно пытается найти два билета на пароход до Америки, а другой — ищет собеседника, чтобы излить ему душу. Это настоящая исповедь отважного, смелого человека, на долю которого выпали немыслимые по тяжести испытания. Это история целого поколения людей, столкнувшихся с войной, попавших в тиски фашизма. Это еще и история любви, перед которой отступает даже смерть.",
  "rating_chitai_gorod": 4.23,
  "rating_count_chitai_gorod": 916,
  "price": 447,
  "image_link": "https://content.img-gorod.ru/pim/products/images/22/c2/018fa176-3e11-70e0-99db-339055f122c2.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00252-099-2"
  ],
  "title": "Романы Анны Джейн (подарочные). #ЛюбовьНенависть",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Любителям романтики",
    "От ненависти до любви"
  ],
  "cycle": "ЛюбовьНенависть",
  "book_number_in_cycle": 1,
  "series": "Trendbooks. Романы Анны Джейн (подарочные)",
  "publisher": "Clever",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "«#ЛюбовьНенависть» — захватывающая история о любви, ревности и недосказанности. Первая часть суперпопулярной дилогии Анны Джейн в новом подарочном оформлении с иллюстрациями Карины Яшагиной станет замечательным подарком для настоящего книжного романтика, ценителя творчества писательницы и романтической прозы от редакции Trendbooks. В детстве они были неразлучны. Сладкая парочка #ДашаДаня: сидели за одной партой, дрались, ставили друг другу подножки. Но всегда мирились и даже хотели пожениться. Но, повзрослев, заклятый друг превратился в лучшего врага. Они заигрались в ненависть и не могут остановиться. Но разве у #ЛюбвиНенависти бывает конец? Книги Анны Джейн — чудесные истории о любви, романтике, с закрученными сюжетами и потрясающим юмором. Поэтому роман «#ЛюбовьНенависть» — это прекрасный подарок или замечательное дополнение к праздничному подарочному набору для любимой девушки, женщины, подруги, сестры, мамы на день рождения, 8 Марта, День святого Валентина (14 февраля), Новый год (НГ) и любой другой праздник. ВАЖНОЕ О КНИГЕ •\tПодарочное издание бестселлера от автора №1 в России •\tПервая часть суперпопулярной дилогии Анны Джейн •\tВ книге есть #дружба #первая_любовь#предательство •\tНостальгия по первой влюбленности и школьным временам •\t8 иллюстраций Карины Яшагиной •\tИллюстрированные форзац и нахзац •\tАнна Джейн: премия LiveLib за лучший Young Adult и лучший любовный роман •\tБолее 22 миллионов прочтений онлайн •\tВеликолепный подарок для всех поклонников книг редакции Trendbooks •\tВозраст 16+ АВТОР Анна Джейн — популярный автор Young Adult и любовных романов для подростков 16+ и взрослых. Романтические бестселлеры Анны «Наследница Черного дракона», «Тайна Черного дракона», «Звезда Черного дракона», «Кошмарных снов, любимая», «Подарок ангела», «Влюбленная ведьма», «Восхитительная ведьма», «Поклонник», «Твое сердце будет разбито», «По осколкам твоего сердца», «Запрети любить» уже много лет находят горячий отклик в сердцах любителей литературы и насчитывают свыше 22 миллионов прочтений онлайн.",
  "rating_chitai_gorod": 4.85,
  "rating_count_chitai_gorod": 161,
  "price": 1037,
  "image_link": "https://content.img-gorod.ru/pim/products/images/84/e1/01968836-ee71-7c17-a7e5-310aebff84e1.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-151116-6"
  ],
  "title": "Преследуя Аделин",
  "author": [
    "Х. Д. Карлтон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Эротические книги",
    "Горячие и мрачные: книги в жанре Dark Romance"
  ],
  "cycle": "Кошки-мышки",
  "book_number_in_cycle": 1,
  "series": "LAV. Темный роман",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Манипулятор Я могу манипулировать эмоциями любого, кто мне это позволит. Я заставлю вас страдать, заставлю вас плакать, заставлю вас смеяться и вздыхать. Но мои слова на него не действуют. Особенно тогда, когда я умоляю его уйти. Он всегда рядом, наблюдает и ждет. И я просто не могу отвести взгляд. Тогда, когда хочу, чтобы он был ближе ко мне. Тень Я не планировал влюбляться. Но теперь я не могу смотреть по сторонам. Я загипнотизирован ее улыбкой, ее глазами и тем, как она двигается. Как она раздевается... Я буду продолжать наблюдать и ждать. Пока не смогу сделать ее своей женой. И как только она согласится, я никогда ее не отпущу. Даже тогда, когда она будет умолять меня об этом.",
  "rating_chitai_gorod": 4.13,
  "rating_count_chitai_gorod": 514,
  "price": 1186,
  "image_link": "https://content.img-gorod.ru/pim/products/images/47/ac/018fbd74-4bad-7f9d-829f-e0b8e52647ac.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00214-254-5"
  ],
  "title": "Шах и мат",
  "author": [
    "Али Хейзелвуд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Young Adult",
    "Книги на лето",
    "Романтические комедии",
    "Любителям романтики",
    "Для романтичных особ",
    "Про спорт и любовь"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Red Violet. Притяжение",
  "publisher": "Манн, Иванов и Фербер",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Может ли одна шахматная партия разделить жизнь на до и после? Да. Так получилось в жизни Мэллори Гринлиф. Когда-то девушка бросила шахматы, ведь из-за них разрушилась её семья. Но спустя четыре года она всё же решила поучаствовать в благотворительном турнире – и обыграла действующего чемпиона по шахматам Нолана Сойера. После поражения он намерен отомстить. Но ведь не только от любви до ненависти бывает один шаг… Книгу «Шах и мат» написала Али Хейзелвуд – итальянский автор, которая стала популярной после выхода романа «Гипотеза любви». В её книгах персонажи нередко делают сложный выбор и разбираются в своих чувствах. «Шах и мат» – история о том, как трудно сохранять дистанцию, когда между героями возникает сильное притяжение. Книга подойдёт тем, кто: - Любит читать романтические комедии с небанальным сюжетом. - Ищет историю с умными героями и яркими диалогами. - Хочет найти роман с тропом «от ненависти до любви». На нашем сайте можно заказать книгу «Шах и мат» от МИФа. Специалисты издательства разработали стильное оформление обложки и удобный формат.",
  "rating_chitai_gorod": 4.41,
  "rating_count_chitai_gorod": 857,
  "price": 1036,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6f/73/018f61a3-dbcb-7830-8c08-5647e3b36f73.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-155895-6"
  ],
  "title": "Хорошая девочка, дурная кровь",
  "author": [
    "Холли Джексон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Детективы и триллеры"
  ],
  "cycle": "Хороших девочек не убивают",
  "book_number_in_cycle": 3,
  "series": "Neoclassic: Расследование",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Казалось бы, детективная слава раскрывшей загадочное убийство старшеклассницы Пиппы осталась в прошлом и можно спокойно учиться дальше, записывать подкаст и готовиться к поступлению в университет. Но... никогда не говори \"никогда\". При загадочных обстоятельствах бесследно исчезает старший брат ее близкого друга, двадцатичетырехлетний Джейми Рейнольдс. Полиция бездействует: мало ли что взбрело на ум взрослому парню? Пиппа начинает собственные поиски, уже догадываясь, что в процессе расследования вновь придется раскрыть немало темных секретов обитателей тихого английского городка. Но ее уже не остановить. Главное — найти Джейми, пока не поздно...",
  "rating_chitai_gorod": 4.47,
  "rating_count_chitai_gorod": 254,
  "price": 825,
  "image_link": "https://content.img-gorod.ru/pim/products/images/21/cf/0197d431-d060-74fa-b025-c23e5fdc21cf.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-087985-4"
  ],
  "title": "Мартин Иден",
  "author": [
    "Джек Лондон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Американские писатели",
    "Писатели в главных ролях"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Мартин Иден\" — самый известный роман Джека Лондона, впервые напечатанный в 1908-1909 гг. Во многом автобиографическая книга о человеке, который \"сделал себя сам\", выбравшись из самых низов, добился признания. Любовь к девушке из высшего общества побуждает героя заняться самообразованием. Он становится писателем, но все издательства отказывают ему в публикации. И как это часто бывает в жизни, пройдя сквозь лишения и унижения, получив отказ от любимой девушки, он наконец становится знаменитым. Но ни слава, ни деньги, ни успех, ни даже возвращение его возлюбленной не могут уберечь Мартина от разочарования в этой насквозь фальшивой жизни.",
  "rating_chitai_gorod": 4.23,
  "rating_count_chitai_gorod": 15,
  "price": 376,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2c/f4/018fa154-a4d8-7198-a79a-7305136f2cf4.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-084621-4"
  ],
  "title": "Коралина: повесть",
  "author": [
    "Нил Гейман"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Английские писатели",
    "Премия «Хьюго»",
    "Премия «Небьюла» – лучшее из фантастики",
    "Книги в подарок детям",
    "Путешествия во времени",
    "Лучшие книги по версии The Guardian",
    "Страна кошмаров: детские ужастики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Гейман с иллюстрациями Криса Риддела",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 192,
  "age_restriction": "12+",
  "cover_type": "Твёрдый переплёт",
  "description": "«Коралина» — история о девочке, которая обнаруживает за дверью своего нового дома другую квартиру, как две капли воды похожую на ее собственную. Там живут другие мама с папой, которые хотят, чтобы Коралина осталась с ними. Девочке придется быть очень смелой, чтобы вернуться в свой настоящий дом и обрести себя.",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 13,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/88/3d/018fadf5-2818-701e-8abf-8db3484b883d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-225309-6"
  ],
  "title": "Мой первый круиз",
  "author": [
    "Ася Лавринович"
  ],
  "soon": false,
  "new": true,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Любителям романтики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Young Adult. Инстахит. Романтика",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ЛЕТНЯЯ НОВИНКА ОТ АСИ ЛАВРИНОВИЧ, САМОГО ПОПУЛЯРНОГО СОВРЕМЕННОГО ЯНГ-ЭДАЛТ АВТОРА! Суммарный тираж ее книг уже более 1 млн. проданных экземпляров! Василиса только что сдала экзамены и закрыла сессию. Впереди целое лето, но как провести оставшуюся часть каникул, она не знает. Чтобы заняться хоть чем-то полезным, она решает найти подработку и вместе с подругой устраивается официанткой на теплоход. Солнце, живописные пейзажи, прогулки по палубе, новые встречи и сюрпризы – кажется, этот круиз станет лучшим событием лета. А может, и всей жизни! Только вот Василиса не подозревает, что в этом путешествии ее ждут самые настоящие испытания, особенно когда дело коснется дружбы и любви. Ведь на корабле будут сразу двое симпатичных парней, и выбрать-то придется лишь одного. «Теплая, как летнее солнце, история первой любви, которая остается с вами навсегда». — Юлия Кот, писательница и блогер Об авторе Ася Лавринович — один из самых популярных авторов российского янг-эдалта в жанре современной сентиментальной прозы. Суммарный тираж ее проданных книг составляет более 1 млн экземпляров. Победитель премии «Выбор читателей 2023» на Livelib в номинации «Young Adult. Лучшая книга о подростках и для подростков». На две книги Аси — «Загадай любовь» и «Нелюбовь сероглазого короля» — куплены права на экранизацию от ОККО.",
  "rating_chitai_gorod": 4.68,
  "rating_count_chitai_gorod": 84,
  "price": 749,
  "image_link": "https://content.img-gorod.ru/pim/products/images/64/4f/019647b1-5798-7c18-8303-6c85d0d8644f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-105398-7"
  ],
  "title": "Триумфальная арка",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Триумфальная арка» – пронзительная история любви всему наперекор, любви, приносящей боль, но и дарующей бесконечную радость. Место действия – Париж накануне Второй мировой войны. Герой – беженец из Германии, без документов, скрывающийся и от французов, и от нацистов, хирург, спасающий человеческие жизни. Героиня – итальянская актриса, окруженная поклонниками, вспыльчивая, как все артисты, прекрасная и неотразимая. И время, когда влюбленным довелось встретиться, и город, пронизанный ощущением надвигающейся катастрофы, становятся героями этого романа. «Триумфальная арка» была дважды экранизирована и по-прежнему покоряет читателей всего мира.",
  "rating_chitai_gorod": 4.18,
  "rating_count_chitai_gorod": 12,
  "price": 565,
  "image_link": "https://content.img-gorod.ru/pim/products/images/93/0a/018fa18a-3433-77fe-97d3-e08fd72c930a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-099247-8"
  ],
  "title": "Убийство в \"Восточном экспрессе\"",
  "author": [
    "Агата Кристи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [],
  "cycle": "Эркюль Пуаро",
  "book_number_in_cycle": null,
  "series": "Агата Кристи. Любимая коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Мировой кинобестселлер студии «Двадцатый Век Фокс»! Роман «Убийство в “Восточном экспрессе”» по своему значению для мирового остросюжетного жанра стоит рядом с «Десятью негритятами»; на нем выросло не одно поколение знаменитых ныне авторов. Это образец того, как надо писать «детектив замкнутого пространства». Значение этого культового романа лишь увеличилось в силу нескольких блестящих экранизаций, ставших мировой киноклассикой. Агата Кристи — самый публикуемый автор всех времен и народов после Шекспира. Тиражи ее книг уступают только тиражам его произведений и Библии. В мире продано больше миллиарда книг Кристи на английском языке и столько же — на других языках. Она автор восьмидесяти детективных романов и сборников рассказов, двадцати пьес, двух книг воспоминаний и шести психологических романов, написанных под псевдонимом Мэри Уэстмакотт. Ее персонажи Эркюль Пуаро и мисс Марпл навсегда стали образцовыми героями остросюжетного жанра. Находившийся в Стамбуле великий сыщик Эркюль Пуаро возвращается в Англию на знаменитом «Восточном экспрессе», в котором вместе с ним едут, кажется, представители всех возможных национальностей. Один из пассажиров, неприятный американец по фамилии Рэтчетт, предлагает Пуаро стать своим телохранителем, поскольку считает, что его должны убить. Знаменитый бельгиец отмахивается от этой абсурдной просьбы. А на следующий день американца находят мертвым в своем купе, причем двери закрыты, а окно открыто. Пуаро немедленно берется за расследование — и выясняет, что купе полно всевозможных улик, указывающих… практически на всех пассажиров «Восточного экспресса». Вдобавок поезд наглухо застревает в снежных заносах в безлюдном месте. Пуаро необходимо найти убийцу до того, как экспресс продолжит свой путь… -------------------------------------------------- «Несомненно, она гений». — Элизабет Джордж, автор бестселлеров New York Times «Общепринято считать Кристи блестящим мастером острого сюжета. Однако она представляет собой нечто гораздо более значительное». — The Guardian «Если речь о драме с убийством — здесь нет никого изобретательней Кристи». — Sunday Times «…Я до сих пор обожаю романы Кристи». — Луиза Пенни «Читать роман Кристи — словно вгрызаться в спелое яблоко: чистейшее, хрустящее и абсолютное удовлетворение…» — Тана Френч «Чего еще может желать страстный поклонник детективов?» — New York Times",
  "rating_chitai_gorod": 4.39,
  "rating_count_chitai_gorod": 11,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f6/5a/018f5df6-a66e-7012-ac05-dba6a39af65a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-154501-7"
  ],
  "title": "Маленькие женщины (новый перевод)",
  "author": [
    "Луиза Мэй Олкотт"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Семейная сага",
    "Американские писатели"
  ],
  "cycle": "Маленькие женщины",
  "book_number_in_cycle": 1,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Маленькие женщины» — первая книга тетралогии Луизы Мэй Олкотт о сёстрах, выросших в тяжелые для Америки времена. Роман — настоящий бестселлер, он переведен на 50 языков мира, только в России в 2022 году было продано свыше 120 000 экземпляров. Роман шесть раз экранизировался, последняя адаптация увидела свет в 2019 году. Главные роли исполнили Сирша Ронан, Флоренс Пью и Эмма Уотсон. В данном издании роман публикуется в новом оформлении и в новом переводе!",
  "rating_chitai_gorod": 4.5,
  "rating_count_chitai_gorod": 375,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f4/ac/019401ba-eb52-7b56-ab47-87e2c2eef4ac.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-146484-4"
  ],
  "title": "Идиот",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Что прочитать, чтобы понять Пелевина"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Величайший роман Достоевского. «Идиота» экранизировали 13 раз лучшие постановщики от Индии до Германии — Жорж Лампен и Анджей Жулавский, Акира Куросава и Анджей Вайда, отечественные Пырьев и Бортко. Завораживающая история трагических страстей, связавших купца Парфена Рогожина, бывшую содержанку богатого дворянина Настасью Филипповну и «идеального человека» князя Мышкина — беспомощного идиота в мире корысти и зла, гласящая о том, что сострадание, возможно, единственный закон человеческого бытия. Она по-прежнему актуальна и воспринимается ярко и непосредственно, будто была написана вчера.",
  "rating_chitai_gorod": 4.1,
  "rating_count_chitai_gorod": 448,
  "price": 376,
  "image_link": "https://content.img-gorod.ru/pim/products/images/53/ef/018fa25b-aa96-730d-acbb-9e85ba5253ef.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-106575-1"
  ],
  "title": "Белые ночи",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "В этот сборник вошли две ранние повести Достоевского – «Белые ночи» и «Неточка Незванова», которые считаются самыми поэтичными произведениями великого романиста. «Белые ночи» – одно из лучших произведений школы «сентиментального натурализма», по мнению критика Аполлона Григорьева. Это лирическая исповедь героя-мечтателя, одинокого и робкого человека, в жизни которого на какое-то время появляется девушка,  а вместе с ней и надежда на более светлое будущее. «Неточка Незванова» – повесть, изначально задуманная автором как роман, где в основе сюжета лежит история жизни маленькой девочки. Неточка – тоже персонаж-мечтатель, она грезит о жизни в большом красивом особняке, который видит из окна каморки на чердаке. Но, очутившись в нем, Неточка сталкивается с действительностью, которая оказалась вовсе не так прекрасна…",
  "rating_chitai_gorod": 4.21,
  "rating_count_chitai_gorod": 1,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/42/bd/018fa194-9437-77c9-a4fd-17367cde42bd.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-105557-8"
  ],
  "title": "Внутри убийцы (#1)",
  "author": [
    "Майк Омер"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Книги по сериалам",
    "Американские писатели",
    "Истории серийных убийц",
    "Детективы и триллеры"
  ],
  "cycle": "Расследования Зои Бентли",
  "book_number_in_cycle": 5,
  "series": "Главный триллер года",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Чтобы поймать убийцу, нужно смотреть глазами убийцы. БЕСТСЕЛЛЕР NEW YORK TIMES, WASHINGTON POST И AMAZON CHARTS. ЛУЧШИЙ ТРИЛЛЕР 2020 ГОДА ПО ВЕРСИИ ЖУРНАЛА FORBES Профайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер — женщина… Разум убийцы — это ее территория. Она вычисляет серийных убийц. Он вычисляет жертв. Рано или поздно они встретятся… На мосту в Чикаго, облокотившись на перила, стоит молодая красивая женщина. Очень бледная и очень грустная. Она неподвижно смотрит на темную воду, прикрывая ладонью плачущие глаза. И никому не приходит в голову, что… ОНА МЕРТВА. На мосту стоит тело задушенной женщины, забальзамированное особым составом, который позволяет придать трупу любую позу. Поистине дьявольская фантазия. Но еще хуже, что таких тел, горюющих о собственной смерти, найдено уже три. В городе появился… СЕРИЙНЫЙ УБИЙЦА. Расследование ведет полиция Чикаго, но ФБР не доверяет местному профайлеру, считая его некомпетентным. Для такого сложного дела у Бюро есть свой специалист — Зои Бентли. Она — лучшая из лучших. Во-многом потому, что когда-то, много лет назад, лично столкнулась с серийным убийцей — И ОСТАЛАСЬ ЖИВА… Первый роман из серии книг о Зои Бентли. Особенности издания: вырубка на первой сторонке переплета, блинтовое тиснение, лак, запечатанные форзац и нахзац, качественная белая офсетная бумага блока текста.",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 16,
  "price": 978,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4a/e7/018f5e2f-efc4-726f-b37d-e375f3a14ae7.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-099695-7"
  ],
  "title": "Убийства по алфавиту",
  "author": [
    "Агата Кристи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Английские писатели"
  ],
  "cycle": "Эркюль Пуаро",
  "book_number_in_cycle": null,
  "series": "Агата Кристи. Любимая коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Этот роман практически произвел революцию в детективном жанре. В нем Агата Кристи не только проявила в полной мере свой талант — она с успехом применила несколько не виданных ранее приемов повествования. Все это привело в бешеный восторг как читателей, так и критиков. Недавно по этому роману был снят популярнейший телесериал BBC. Агата Кристи — самый публикуемый автор всех времен и народов после Шекспира. Тиражи ее книг уступают только тиражам его произведений и Библии. В мире продано больше миллиарда книг Кристи на английском языке и столько же — на других языках. Она автор восьмидесяти детективных романов и сборников рассказов, двадцати пьес, двух книг воспоминаний и шести психологических романов, написанных под псевдонимом Мэри Уэстмакотт. Ее персонажи Эркюль Пуаро и мисс Марпл навсегда стали образцовыми героями остросюжетного жанра. В английском алфавите 26 букв. В подписи преступника, затеявшего с Эркюлем Пуаро игру при помощи писем, всего три буквы — первые, A, B и C. Он планирует совершить убийства в местах, названия которых расположены в алфавитном порядке. Задача Пуаро — разгадать замыслы убийцы и не дать ему совершить задуманные 26 преступлений… «Несомненно, она гений». — Элизабет Джордж, автор бестселлеров New York Times «Общепринято считать Кристи блестящим мастером острого сюжета. Однако она представляет собой нечто гораздо более значительное». — The Guardian «Если речь о драме с убийством — здесь нет никого изобретательней Кристи». — Sunday Times «…Я до сих пор обожаю романы Кристи». — Луиза Пенни «Читать роман Кристи — словно вгрызаться в спелое яблоко: чистейшее, хрустящее и абсолютное удовлетворение…» — Тана Френч «Абсолютно уникальная идея». — Daily Telegraph",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 555,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2d/4c/0194017c-5686-7b2d-b548-f37ecd452d4c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00211-753-6"
  ],
  "title": "Влюбленная ведьма. Подарочное издание",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Подарочные издания",
    "Young Adult",
    "Книги на лето",
    "Для романтичных особ",
    "От ненависти до любви"
  ],
  "cycle": "Восхитительная ведьма",
  "book_number_in_cycle": 2,
  "series": "#trendbooks",
  "publisher": "Clever",
  "year_of_publishing": 2024,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Долгожданное подарочное издание романа \"Влюбленная ведьма\" Анны Джейн с новой яркой обложкой и потрясающими иллюстрациями Карины Яшагиной внутри. Потрясающий подарок для всех поклонников книг автора и редакции Trendbooks! \"Соскучились? Я Таня Ведьмина и могу влюбить в себя абсолютно любого мужчину. Даже если он мой преподаватель в университете. Я покорила сердце Олега Владыко, несмотря на его яростное сопротивление. Он притворился моим парнем и сам не заметил, как влюбился! У него самые нежные губы и самые ласковые руки… а еще ужасный характер. Меня тянет к нему, но что‑то не дает нам быть вместе: гордость, чужая зависть, ложь, месть… Опасность грозит не просто нашим отношениям, но жизни Олега. И я должна спасти его и нашу любовь. Любой ценой. Влюбленная ведьма способна на все — так гласит закон Тани Ведьминой\".",
  "rating_chitai_gorod": 4.81,
  "rating_count_chitai_gorod": 291,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e3/b7/0193866b-976a-731a-8593-558caeaee3b7.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-093757-8"
  ],
  "title": "Дневник памяти",
  "author": [
    "Николас Спаркс"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Американские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 256,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Это – не «любовный роман», а роман о любви. О любви обычных мужчины и женщины – таких, как мы… Почему же эта книга стала абсолютным бестселлером во всем мире? Почему она трогает душу читателей самого разного возраста и интеллектуального уровня? Как Николасу Спарксу удалось повторить сенсационный успех «Истории любви» и «Неспящих в Сиэтле»? Почему фильм, снятый по роману «Дневник памяти», имел огромный успех во всем мире? Объяснить это невозможно. Прочитайте «Дневник памяти» – и поймете сами!",
  "rating_chitai_gorod": 4.22,
  "rating_count_chitai_gorod": 910,
  "price": 412,
  "image_link": "https://content.img-gorod.ru/pim/products/images/64/40/018fa15e-4970-78eb-aac3-fa23826c6440.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-173173-1"
  ],
  "title": "Эйзен",
  "author": [
    "Гузель Яхина"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Проза Гузель Яхиной",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 544,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Гузель Яхина – автор трех романов: \"Зулейха открывает глаза\", \"Дети мои\", \"Эшелон на Самарканд\", лауреат престижных премий \"Книга года\", \"Большая книга\", \"Ясная Поляна\". Ее произведения были экранизированы и имели успех на театральных подмостках. Новый роман посвящен загадке великого Эйзенштейна. Человек сложный, мятущийся, он прятался за сотней масок и никем не был разгадан. Создатель отчаянно пропагандистских лент первых лет советской власти или шедевров мирового кино? Легендарный герой-любовник или ледяное сердце? Эгоцентрик, утонувший в собственных страхах, или великий научный ум? Эта книга — приглашение поразмышлять, восхититься, ужаснуться, влюбиться или оцепенеть от неприязни, а местами просто посмеяться в голос. Именно такая палитра эмоций бушевала в каждом, кто имел когда-то радость или несчастье общаться с Эйзеном.",
  "rating_chitai_gorod": 2.89,
  "rating_count_chitai_gorod": 93,
  "price": 1374,
  "image_link": "https://content.img-gorod.ru/pim/products/images/3c/f0/0194b631-a9b7-78c0-a1c7-e0ab4cae3cf0.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-204880-7"
  ],
  "title": "Тайна мертвого ректора. Книга 1",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 5,
  "series": "Расследования графа Аверина",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 348,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Граф Аверин и его помощник Кузя возвращаются в Петербург и начинают службу в Управлении. Они заслужили отдых, но вместо него получают новое дело: в московской колдовской академии при странных обстоятельствах погибает ректор. По всем признакам происшествие напоминает несчастный случай, но детектив замечает слишком много странностей. А ещё выясняется, что смерть ректора была на руку большому числу людей. Вскоре к делу подключается друг графа Аверина – Владимир, и всё становится гораздо серьёзнее, чем они могли представить. На свободе оказывается один из самых могущественных дивов, а улики и главного подозреваемого найти не получается. Что за история стоит за смертью ректора? И почему в ней замешан… Владимир? «Тайна мёртвого ректора. Книга 1» – это продолжение захватывающего цикла о магическом Петербурге, полном живых героев, древней силы и тайн, которые лучше было бы не трогать. Внутри – интриги, странные совпадения и выбор, от которого зависит больше, чем кажется. Автор серии Виктор Дашкевич продолжает рассказывать историю графа Аверина и его верного друга Кузи. На нашем сайте можно купить все книги цикла от издательства «Эксмо».",
  "rating_chitai_gorod": 4.79,
  "rating_count_chitai_gorod": 591,
  "price": 860,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d7/17/0193240a-e86c-7cd6-9bb1-da6f3ec0d717.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-211353-6"
  ],
  "title": "Система «Спаси-Себя-Сам» для Главного Злодея. Том 4 + эксклюзивный мерч",
  "author": [
    "Мосян Тунсю"
  ],
  "soon": true,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Хиты китайского фэнтези",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": null,
  "age_restriction": "18+",
  "cover_type": null,
  "description": "Что ждёт героев после конца эпичных приключений? Это сборник из коротких рассказов, действие которого начинается через несколько дней после победы над Тяньлан-цзюнем. Какой вышла бы встреча Шэнь Цинцю с Ло Бинхэ из оригинального романа? Как Шан Цинхуа встретил ледяного демона Мобэя и решил защищать его любой ценой? А что насчет знакомства родителей Ло Бинхэ, странствий Шэнь Цинцю с Лю Цингэ, а также детства того самого Главного Злодея? Узнайте больше про любимых персонажей, загляните в их прошлое и будущее! Впервые на русском языке! Новый цикл популярнейшей китайской писательницы Мосян Тунсю, автора супербестселлера «Благословения небожителей». Огромная международная фанбаза автора насчитывает миллионы читателей. Прекрасное издание: ляссе, суперобложка, переплёт с софт-тач покрытием, тиснение двумя видами фольги, полосные цветные иллюстрации + мини-комикс, цветные чиби-иллюстрации. Иллюстрации от популярной художницы Djuney9 (более 39 тыс. подписчиков в ВК) и чибики от RACCUN (более 17 тыс. подписчиков в ВК). * На территории России только в интернет-магазине www.chitai-gorod.ru, в интернет-магазине https://www.bookvoed.ru/, в интернет-магазине https://book24.ru/ в период с 26.06.2025 по 31.08.2025 г. вкл.",
  "rating_chitai_gorod": 4.87,
  "rating_count_chitai_gorod": 71,
  "price": null,
  "image_link": "https://content.img-gorod.ru/pim/products/images/37/c9/01979bff-9fe5-7f9b-a754-70a74e0137c9.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-107002-1"
  ],
  "title": "Ужасы Фазбера. В бассейн! (выпуск 1)",
  "author": [
    "Скотт Коутон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "По мотивам компьютерных игр",
    "Читайте и помогайте!"
  ],
  "cycle": "Ужасы Фазбера",
  "book_number_in_cycle": 1,
  "series": "Five Nights at Freddy's",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ДЛЯ САМЫХ ПРЕДАННЫХ ФАНАТОВ! Легендарные «ФНАФ» возвращаются! «В бассейн!» (Into the Pit) — та самая первая книга новой линейки книг об аниматрониках! Потрясающая новинка, которая возвращает нас в уникальную Вселенную... В книгу вошли три повести: «В бассейн!» (Into the Pit), «Быть красивой» (To be Beautiful), «На сто ладов» (Count the Ways). Чего вы хотите больше всего на свете? Это вопрос, на который Освальд, Сара и Милли знают ответ. Освальд хотел бы, чтобы лето не было таким скучным, Сара хотела бы быть красивой, а Милли хотела бы стать незаметной. Но во Вселенной FNAF, Five Nights at Freddy's самые сокровенные желания имеют неожиданную цену. Будьте осторожны: эти истории способны выбить из колеи даже самых отчаянных поклонников «Пять ночей с Фредди»! Можно читать в произвольном порядке, каждая новая история имеет законченный сюжет.",
  "rating_chitai_gorod": 4.05,
  "rating_count_chitai_gorod": 313,
  "price": 825,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e0/88/018f5e44-5b10-72b1-bb6e-1e0cc275e088.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00252-119-7"
  ],
  "title": "Амур и Психея. Повелители сердец",
  "author": [
    "Дана Делон"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Любителям романтики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Trendbooks Novella м",
  "publisher": "Clever",
  "year_of_publishing": 2025,
  "number_of_pages": 192,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "«Амур и Психея. Повелители сердец» — новелла Даны Делон о любви, над которой не властны даже всемогущие боги Олимпа! Незабываемая история встреч и разлук под невероятно красивой обложкой — эта книга открывает новую серию Trendbooks Novella. Амур и Психея — боги, повелевающие сердцами людей. Стрелы Амура поражают точно в цель, а божественные споры о совместимости незнакомцев приводят к бурным ссорам и примирениям. Встреча бойкой Лолы и скромного Тюга совсем не нравится богам. «Они еще дети! И совсем не пара», — уверен Амур. «Их союз обречен, лучше бы им забыть друг друга», — считает Психея. Но любовь решает иначе. Дороги Тюга и Лолы неизбежно пересекутся вновь, два нежных сердца встретятся. Сможет ли их любовь устоять перед волей богов? Или же докажет, что даже бессмертным есть чему у нее поучиться? Волшебная обложка Карины Яшагиной, атмосферное оформление страниц, дизайнерская кремовая бумага, романтичные розовые иллюстрации: «Амур и Психея. Повелители сердец» — это настоящий подарок поклонникам творчества Даны Делон и всем влюбленным в книги. Дана Делон — автор бестселлеров Young Adult, романов о первой любви, путешествиях и чувствах, на которые способны только молодые сердца: «Артур, Луи, Адель», «Шестое чувство», «Падающая Звезда», «Непрожитая жизнь», «Будь моим», «Валентин», «Уроки нежности» и другие.",
  "rating_chitai_gorod": 4.59,
  "rating_count_chitai_gorod": 313,
  "price": 724,
  "image_link": "https://content.img-gorod.ru/pim/products/images/26/ff/01968837-45fd-7bac-b992-f4e5240926ff.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-087889-5"
  ],
  "title": "Мертвые души: поэма",
  "author": [
    "Николай Гоголь"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 352,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Поэма \"Мертвые души\" еще при жизни автора была переведена на множество других языков. Она имела невероятный успех. Никому до Гоголя и после него не удавалось так ярко и остро описать пороки и слабости русского человека, так живо и правдиво отразить важнейшие для России проблемы. Прошло 160 лет, и поэма звучит как только что написанная. Чичиковы, Коробочки, Ноздревы, Плюшкины, Собакевичи — их стремления, чувства, поступки не кажутся нам отголосками прошлого. Современное и острое звучание эти персонажи обретают, когда мы смотрим все новые и новые спектакли и фильмы по этой бессмертной поэме.",
  "rating_chitai_gorod": 4.02,
  "rating_count_chitai_gorod": 673,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0a/04/01966b67-9db5-7709-b075-d9bcdcad0a04.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-127202-9"
  ],
  "title": "Грозовой перевал",
  "author": [
    "Эмили Джейн Бронте"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Семейная сага"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Грозовой перевал» Эмили Бронте — не просто золотая классика мировой литературы, но роман, перевернувший в свое время представления о романтической прозе. Проходят годы и десятилетия, но история бурной, страстной, трагической любви Хитклифа и Кэти по-прежнему не поддается ходу времени. «Грозовым перевалом» зачитывалось уже много поколений женщин — продолжают зачитываться и сейчас. Эта книга не стареет, как не стареет истинная любовь…",
  "rating_chitai_gorod": 4.16,
  "rating_count_chitai_gorod": 15,
  "price": 359,
  "image_link": "https://content.img-gorod.ru/pim/products/images/57/5b/018fa205-428e-7c03-934f-c95c0275575b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "2000000425320"
  ],
  "title": "Четвертое крыло: роман",
  "author": [
    "Ребекка Яррос"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Подарочные издания",
    "Young Adult",
    "Саги о драконах",
    "Young Adult + фэнтези",
    "Волшебные и мистические: хиты фэнтези",
    "В стиле «тёмной академии»",
    "Любовь и волшебство",
    "Фэнтези и фантастика в подарок",
    "От ненависти до любви"
  ],
  "cycle": "Эмпирей",
  "book_number_in_cycle": 1,
  "series": "Эмпирей",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2023,
  "number_of_pages": 752,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "В академии Басгиат драконы сами выбирают всадников. Если человек слабый, то они его просто сжигают. Это жестокая реальность во вселенной «Эмпирей», она захватывает с первой главы и не отпускает до последней страницы. В Басгиате не прощают ошибок, а у каждого ученика, который собирается стать всадником, есть только два пути – пройти испытания или умереть. Среди кадетов – Вайолет Сорренгейл, хрупкая и неподготовленная, но с исключительным умом и сильной волей. «Четвёртое крыло» – первая часть цикла «Эмпирей». События в книге разворачиваются в королевстве Наварра. Читатели знакомятся с главной героиней, которая с детства мечтала быть писцом, но по приказу матери отправляется в военную академию Басгиат, чтобы пройти отбор в квадрант всадников. Девушку определяют в крыло в Ксейдена Риорсона. Сильный и безжалостный командир поражает не только своей целеустремлённостью, но и привлекательностью. Вайолет предстоит бороться со своими чувствами, а ещё выдерживать нападки сокурсников, чьи родные пострадали от жестокости её матери. Ребекка Яррос – американская писательница, которая стала популярна после выхода «Четвёртого крыла». Фэнтези-историю опубликовали в 2023 году, и практически сразу книга стала бестселлером на Amazon и GoodReads. Миллионы читателей по всему миру влюбились в атмосферу королевства, в котором царит жестокость. Книгу «Четвёртое крыло» можно купить тем, кто: - Любит напряжённую атмосферу академий, полётов на драконах и сражений. - Ищет истории о героях с сильными характерами, которые не боятся преодолевать трудности. - Хочет окунуться в жестокую, но захватывающую реальность, где каждая ошибка может стоить жизни персонажей. На нашем сайте можно заказать красивое издание с обложкой, на которой присутствует эффект золотого блеска. Все книги цикла украшает стильный чёрный обрез. Благодаря этому легко собрать потрясающую коллекцию, дизайн которой отражает настроение мрачного королевства.",
  "rating_chitai_gorod": 4.29,
  "rating_count_chitai_gorod": 25,
  "price": 1769,
  "image_link": "https://content.img-gorod.ru/pim/products/images/1e/36/0194612e-c1aa-77ef-b35f-892218e71e36.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-088940-2"
  ],
  "title": "На Западном фронте без перемен",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы",
    "Первая мировая война в литературе",
    "Лучшие книги зарубежной классики"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Говоря о Первой мировой войне, всегда вспоминают одно произведение Эриха Марии Ремарка. «На Западном фронте без перемен». Это рассказ о немецких мальчишках, которые под действием патриотической пропаганды идут на войну, не зная о том, что впереди их ждет не слава героев, а инвалидность и смерть… Каждый день войны уносит жизни чьих-то отцов, сыновей, а газеты тем временем бесстрастно сообщают: \"На Западном фронте без перемен...\". Эта книга — не обвинение, не исповедь. Это попытка рассказать о поколении, которое погубила война, о тех, кто стал ее жертвой, даже если сумел спастись от снарядов и укрыться от пули.",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 904,
  "price": 435,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ef/8a/018fa150-44c7-7fab-8606-3b9e19b4ef8a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-111569-2"
  ],
  "title": "Три товарища",
  "author": [
    "Эрих Ремарк"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Немецкие авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2024,
  "number_of_pages": 480,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Самый красивый в двадцатом столетии роман о любви... Самый увлекательный в двадцатом столетии роман о дружбе... Самый трагический и пронзительный роман о человеческих отношениях за всю историю двадцатого столетия.",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 13,
  "price": 530,
  "image_link": "https://content.img-gorod.ru/pim/products/images/10/1d/0190e2dd-e926-7325-adda-3ffaf15e101d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-19099-3"
  ],
  "title": "Зеленый свет",
  "author": [
    "Мэттью Макконахи"
  ],
  "soon": false,
  "new": false,
  "genre": "Деятели культуры и искусства",
  "tags": [
    "Жизнь в искусстве"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Азбука-бестселлер",
  "publisher": "Азбука",
  "year_of_publishing": 2024,
  "number_of_pages": 320,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Впервые на русском — одно из главных книжных событий 2020 года, «Зеленый свет» знаменитого Мэттью Макконахи (лауреат «Оскара» за главную мужскую роль в фильме «Далласский клуб покупателей», Раст Коул в сериале «Настоящий детектив», Микки Пирсон в «Джентльменах» Гая Риччи) — отчасти иллюстрированная автобиография, отчасти учебник жизни. Став на рубеже веков звездой романтических комедий, Макконахи решил переломить судьбу и реализоваться как серьезный драматический актер. Он рассказывает о том, чего ему стоило это решение — и другие судьбоносные решения в его жизни: уехать после школы на год в Австралию, сменить юридический факультет на институт кинематографии, три года прожить на колесах, путешествуя от одной съемочной площадки к другой на автотрейлере в компании дворняги по кличке Мисс Хад, и главное — заслужить уважение отца … Итак, слово — автору: «Тридцать пять лет я осмысливал, вспоминал, распознавал, собирал и записывал то, что меня восхищало или помогало мне на жизненном пути. Как быть честным. Как избежать стресса. Как радоваться жизни. Как не обижать людей. Как не обижаться самому. Как быть хорошим. Как добиваться желаемого. Как обрести смысл жизни. Как быть собой».",
  "rating_chitai_gorod": 3.93,
  "rating_count_chitai_gorod": 17,
  "price": 1499,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d3/70/018f5cb0-ce47-77e8-9514-80e6f408d370.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-099056-6"
  ],
  "title": "Портрет Дориана Грея",
  "author": [
    "Оскар Уайльд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Писатели Ирландии",
    "Английские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Портрет Дориана Грея\" — самое знаменитое произведение Оскара Уайльда, единственный его роман, вызвавший в свое время шквал негативных оценок и тем не менее имевший невероятный успех. Главный герой романа, красавец Дориан, — фигура двойственная, неоднозначная. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет — но это не может продолжаться вечно, и смерть Дориана расставляет все по своим местам. Роман Оскара Уайльда продолжает быть очень актуальным и сегодня — разве погоня за вечной молодостью порой не оборачивается потерей своего истинного лица?",
  "rating_chitai_gorod": 4.17,
  "rating_count_chitai_gorod": 3,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/f8/6d/01940162-2c7c-71b0-9ce9-e023c969f86d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-10958-7"
  ],
  "title": "Ониксовый шторм (черный обрез)",
  "author": [
    "Ребекка Яррос"
  ],
  "soon": false,
  "new": true,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Саги о драконах",
    "В стиле «тёмной академии»"
  ],
  "cycle": "Эмпирей",
  "book_number_in_cycle": 3,
  "series": "Эмпирей",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 752,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "«Ониксовый шторм» – третья часть саги «Эмпирей». Долгожданное продолжение «Четвертого крыла» и «Железного пламени», абсолютных мировых бестселлеров, мгновенно возглавивших ведущие книжные рейтинги NEW YORK TIMES, USA TODAY и AMAZON! Спустя полтора года после поступления в военную академию Басгиат у Вайолет Сорренгейл больше нет времени на учебу. И нет времени на сомнения. Идет война на два фронта – с врагами внешними и внутренними, и невозможно предугадать, кому можно довериться без риска для жизни. В поисках союзников Вайолет отправляется далеко за пределы Наварры. И это путешествие испытает все ее мужество, ум и удачу. Ведь когда ты борешься за то, что дороже всего на свете, – своих драконов, свою семью, свой дом и своего мужчину – отступать некуда. Даже, если тайна, которую ты хранишь, может разрушить все. Им нужна армия. Им нужна сила. Им нужна магия. Им нужно то, что может найти только Вайолет, – правда. Но надвигается шторм... и не каждый сможет пережить его неистовый гнев. Эксклюзивно от издательства «O2 Young adult книги»!",
  "rating_chitai_gorod": 4.74,
  "rating_count_chitai_gorod": 158,
  "price": 1769,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b6/b5/0195aee6-cec1-7604-96bf-083a79d9b6b5.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-092164-5"
  ],
  "title": "Герой нашего времени: роман",
  "author": [
    "Михаил Лермонтов"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "«Герой нашего времени» (1840) по праву считается первым психологическим романом в русской литературе. В основе повествования — история жизни главного героя, Григория Печорина. Произведение состоит из пяти частей, расположенных не в хронологическом порядке, однако в этом есть своя логика. Писатель постепенно начинает погружать читателя во внутренний мир его героя, циника, прожигателя жизни, ни во что не верящего, противоречивого и неоднозначного. При всем при этом «Герой нашего времени» — это и философское произведение, ставящее перед читателем важнейшие вопросы о смысле жизни, о роли фатума; это еще и любовный роман, увлекательный, волнующий и трагический. Написанный в позапрошлом веке «Герой нашего времени», не теряет своей актуальности, потому что в каждом поколении есть свои герои, свои Печорины, свои «лишние люди».",
  "rating_chitai_gorod": 4.27,
  "rating_count_chitai_gorod": 699,
  "price": 347,
  "image_link": "https://content.img-gorod.ru/pim/products/images/c8/b9/0193b41b-f057-7457-9bd8-90226850c8b9.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-176266-7"
  ],
  "title": "Тума",
  "author": [
    "Захар Прилепин"
  ],
  "soon": false,
  "new": true,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Захар Прилепин: лучшее",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 686,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "\"— …на кругу положили идти, дедко! — крикнули с лодки. — Слава Господу Иисусу! — …на Азов — прямым приступом… — сказал сам себе дед Ларион. Опершись подмышкой на посох, стал выбивать трубку, стуча по руке, как по деревянной: — …а как пошёл бы казакам свой каменный город: у самого моря. Хошь, в Кафу иди. Пожелаешь — в Царьград\". Просторы Дикого поля — место, где вчерашний охотник на людей обращается в пленника. Здесь лоб в лоб встречаются противоборствующие племена и враждующие верования. Здесь в одном человеке сливаются воедино крови народов, насмерть противостоящих друг другу. …Так является на свет тума — русский метис, чьё имя однажды прозвучит во всех пределах земли и станет песней и мифом. Здесь — жизнь, вместившая несчётные воинские походы и великие любови. Здесь явлена человеческая воля, преодолевающая ад. Время действия — XVII век. Место действия — казачий Дон, Россия и её кровоточащие украйны, Крым и Соловецкий монастырь… Среди персонажей — братья Разины Степан, Иван и Фрол и отец их Тимофей, царские бояре и османские беи, будущий патриарх Никон, атаманы Войска Донского, есаулы и казаки: самые яркие люди своей эпохи. Перед вами книга, где прошлое становится явью: это больше, чем легенда, — это правда. Читатель без труда узнает каждого персонажа как своего близкого и поймёт ту жизнь как свою: здесь описаны наши предки, переживавшие те же самые страсти, что переживаем сегодня мы. …В этом эпическом, написанном на восьми языках, изумляющего масштаба романе можно запропасть, как в самых любимых книгах юности. \"— Поведали, тебе был дар: конь вороной. — Пока я в темнице, можно подарить мне всех зверей земных и всех птиц небесных, — ответил Разин. — И дарящий не потратит ни рубля. Грек поднял правую руку, открыв ладонь: — Паша не обманет тебя. Ты сможешь забрать свой дар. — Я могу забрать свой дар. Потом правитель может забрать свой дар, — ответил Степан. — Господь может всё забрать, — сказал грек. — Верные слова, эфенди, — Степан склонил голову. — У казака может забрать только Господь\".",
  "rating_chitai_gorod": 4.2,
  "rating_count_chitai_gorod": 40,
  "price": null,
  "image_link": "https://content.img-gorod.ru/pim/products/images/ea/e8/0196dcfe-86c1-76fb-964a-a65b764eeae8.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-149175-8"
  ],
  "title": "Мастер и Маргарита: роман",
  "author": [
    "Михаил Булгаков"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Писатели в главных ролях"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "От автора шедевра «Собачье сердце» и «Белая гвардия» Михаила Булгакова. Один из самых известных романов XX века. 1 января 2023 года на экраны выйдет фильм «Воланд» — новое прочтение культового романа, посвящённое взаимоотношениям Мастера и Маргариты, Мастера и Воланда. Бессмертное, загадочное и остроумное «Евангелие от Сатаны» Михаила Булгакова. Роман, уникальный в российской литературе ХХ столетия. Трудно себе представить, какое влияние он оказал на мировую культуру. На основе «Мастера и Маргариты» снимались и продолжают сниматься фильмы и телесериалы, это произведение легло в основу оперы, симфонии, рок-оперы, его иллюстрировали самые знаменитые художники и фотографы. Достаточно перечислить лишь немногих создателей произведений, посвященных шедевру Булгакова и им вдохновленных: Анджей Вайда, Эннио Морриконе, Мик Джаггер, Дэвид Боуи. Чем же заворожила столь разных творческих личностей история о дьяволе и его свите, почтивших своим присутствием Москву 1930-х, о прокураторе Иудеи всаднике Понтии Пилате и нищем философе Иешуа Га-Ноцри, о талантливом и несчастном Мастере и его прекрасной и верной возлюбленной Маргарите?..",
  "rating_chitai_gorod": 4.4,
  "rating_count_chitai_gorod": 675,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e9/9b/018fa279-3bbb-7d59-bad3-940d92f5e99b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-200406-3"
  ],
  "title": "Игры королей. Изгнанник Ардена",
  "author": [
    "Софи Анри"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Любовное фэнтези",
    "Фэнтези о дворцовых интригах"
  ],
  "cycle": "Игры королей",
  "book_number_in_cycle": 4,
  "series": "Freedom. Проза Софи Анри. Миры магии и любви",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "18+",
  "cover_type": null,
  "description": "Долгожданный спин-офф трилогии от российской писательницы Софи Анри — история дерзкого Тристана Вейланда, брата Рэндалла. Узнайте больше о четвертом сыне короля Алана, порочном принце с демонической красотой и харизмой. В этом томе он снимет маску распутного повесы, а читателям откроется его глубокая душа и богатый внутренний мир. Вас ждут: - Таинственные путешествия. Тристан помогает бежать Адалине, фаворитке короля Запада. Герои странствуют по Западу, Югу, Ардену и даже отправляются на корабле на Малый материк. - Новые яркие персонажи (Изекиль — помощник Тристана). - Возвращение уже полюбившихся героев трилогии (Авроры, Рэндалла, Закарии). - Страстная любовь и преданность, детективная линия, разоблачения злодеев. «Принц Тристан был похож на демона-искусителя. На дне его больших глаз плескалась черной жидкостью сама порочность. А его улыбка источала сладкий яд». Таким Тристан предстает перед нами в трилогии «Игры королей». Но мало кто подозревает о том, какие истинные чувства бушуют в его сердце. Что он на самом деле может быть нежным, а благородства ему не занимать. Суммарный тираж трилогии составляет 90 тыс. экземпляров на конец 2024 года. И это далеко не предел! История о вселенной Ардена продолжается. В игру вступает самый яркий и неоднозначный принц.",
  "rating_chitai_gorod": 4.85,
  "rating_count_chitai_gorod": 287,
  "price": 1002,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0c/1a/0196d7dc-e829-71cc-ae7f-35aa713c0c1a.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-199435-8"
  ],
  "title": "Убийства и кексики. Детективное агентство «Благотворительный магазин» (#1)",
  "author": [
    "Питер Боланд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Истории серийных убийц"
  ],
  "cycle": "Детективное агентство «Благотворительный магазин»",
  "book_number_in_cycle": 1,
  "series": "Tok. Убийства и кексики. Душевные истории про убийства",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ТОП-3 САМЫХ ОЖИДАЕМЫХ НОВИНОК ИЮНЯ 2024 ПО ДАННЫМ КНИЖНОЙ СЕТИ «ЧИТАЙ ГОРОД – БУКВОЕД» ЗАВАРИТЕ АРОМАТНЫЙ ЧАЙ И ОКУНИТЕСЬ В ЗАХВАТЫВАЮЩИЙ УЮТНЫЙ ДЕТЕКТИВ ВМЕСТЕ С ТРЕМЯ НЕУГОМОННЫМИ СЫЩИЦАМИ НА ПЕНСИИ. ДЛЯ ПОКЛОННИКОВ БЛИСТАТЕЛЬНЫХ ДЕТЕКТИВОВ АГАТЫ КРИСТИ И «КЛУБА УБИЙСТВ ПО ЧЕТВЕРГАМ» РИЧАРДА ОСМАНА. В прибрежном Саутборне серийный убийца преследует жителей, оставляя единственную улику в руке каждой жертвы — костяшку домино с нацарапанным на ней именем… Фиона, Сью и Дэйзи — три очаровательные дамы на пенсии, которые работают в небольшом благотворительном магазинчике. Однажды размеренный ритм их жизни с кофейными вторниками и прогулками по милым улочкам Саутборна нарушает жестокое убийство любимой клиентки. Не желая мириться с такой несправедливостью, они берут расследование в свои руки. Тем более что появляется новое тело, а полицейские никак не могут сдвинуться с мертвой точки. Вооружившись обширными познаниями, почерпнутыми из детективов и, конечно, чаем с отменными кексами, три милые старушки приступают к активным действиям. Так появляется детективное агентство «Благотворительный магазинчик».",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 736,
  "price": 1036,
  "image_link": "https://content.img-gorod.ru/pim/products/images/62/bb/019033f5-e0cf-7940-9ddd-262e9a0762bb.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-203582-1"
  ],
  "title": "Система «Спаси-Себя-Сам» для Главного Злодея. Том 3",
  "author": [
    "Мосян Тунсю"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Поднебесная. Китай",
    "Young Adult",
    "Азиатское фэнтези",
    "Китайские авторы",
    "Азиатские новеллы"
  ],
  "cycle": "Система «Спаси-себя-сам» для Главного Злодея",
  "book_number_in_cycle": 3,
  "series": "Хиты китайского фэнтези",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 432,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "Чтобы спасти свою школу от уничтожения, Шэнь Цинцю согласился с требованиями Ло Бинхэ. Шэнь Цинцю жаждет вернуться к мирным дням, которые они с учеником вместе коротали на пике Цинцзин, но это невозможно. Ло Бинхэ превратился в настоящего Повелителя демонов, и теперь ему приходится противостоять собственному отцу. Чем дальше, тем больше секретов \"Пути Гордого Бессмертного Демона\" открывается Шэнь Цинцю... включая прошлое настоящего хозяина его тела. И он понимает, что должен принять Ло Бинхэ таким, какой он есть. Иначе они оба погибнут... А с ними, возможно, весь мир. Впервые на русском языке! Новый цикл популярнейшей китайской писательницы Мосян Тунсю, автора супербестселлера «Благословения небожителей». Огромная международная фанбаза автора насчитывает миллионы читателей. Прекрасное издание: ляссе, суперобложка, переплёт с софт-тач покрытием, тиснение двумя видами фольги, полосные цветные иллюстрации + мини-комикс, цветные чиби-иллюстрации. Иллюстрации от популярной художницы Djuney9 (более 39 тыс. подписчиков в ВК) и чибики от RACCUN (более 17 тыс. подписчиков в ВК).",
  "rating_chitai_gorod": 4.7,
  "rating_count_chitai_gorod": 383,
  "price": 1887,
  "image_link": "https://content.img-gorod.ru/pim/products/images/a2/61/0193aea2-6065-7726-8aef-e701940ea261.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-207739-5"
  ],
  "title": "Если все кошки в мире исчезнут (подарочное издание)",
  "author": [
    "Гэнки Кавамура"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Испытание судьбой",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 240,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "Международный феномен, проданный тиражом более двух миллионов экземпляров! Это согревающая, забавная и глубокая книга о смысле жизни. Подарочное издание с клапанами. Дни молодого почтальона сочтены. Оторванный от своей семьи и живущий один, со своим котом Капустой, он не был готов к страшному диагнозу: жить ему осталось всего несколько месяцев. Но прежде чем он сможет привести свои дела в порядок, появляется дьявол с очень необычным предложением. Темная сила обещает продлить умирающему жизнь, но в обмен за каждый дополнительный день одна вещь в мире будет исчезать бесследно... И вот начинается очень странная неделя, которая ставит молодого почтальона и его любимого кота на грань существования. С каждым исчезающим предметом почтальон размышляет о жизни, которую он прожил, о своих радостях и сожалениях, а также о людях, которых он любил и потерял. Эта вневременная история от Генки Кавамуры (продюсера японского анимационного фильма «Ваше имя») — трогательное повествование о потере, примирении, непростом выборе человека и его попытках понять, что действительно в жизни важно.",
  "rating_chitai_gorod": 4.4,
  "rating_count_chitai_gorod": 154,
  "price": 766,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6f/68/01920dc6-2381-7d47-885a-71f4dd1f6f68.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-090630-7"
  ],
  "title": "Преступление и наказание",
  "author": [
    "Федор Достоевский"
  ],
  "soon": false,
  "new": false,
  "genre": "Российская классическая проза",
  "tags": [
    "Что прочитать, чтобы понять Пелевина"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзив: Русская классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 672,
  "age_restriction": "12+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Преступление и наказание\" (1866) — одно из самых значительных произведений в истории мировой литературы. Это и глубокий филососфский роман, и тонкая психологическая драма, и захватывающий детектив, и величественная картина мрачного города, в недрах которого герои грешат и ищут прощения, жертвуют собой и отрекаются от себя ради ближних и находят успокоение в смирении, покаянии, вере. Главный герой романа Родион Раскольников решается на убийство, чтобы доказать себе и миру, что он не \"тварь дрожащая\", а \"право имеет\". Главным предметом исследования писателя становится процесс превращения добропорядочного, умного и доброго юноши в убийцу, а также то, как совершивший преступление Раскольников может искупить свою вину. \"",
  "rating_chitai_gorod": 4.26,
  "rating_count_chitai_gorod": 13,
  "price": 388,
  "image_link": "https://content.img-gorod.ru/pim/products/images/43/6f/0191b5fa-b44a-7ddd-abc9-69bb2670436f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-100426-2"
  ],
  "title": "Спеши любить",
  "author": [
    "Николас Спаркс"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [
    "Американские писатели",
    "Грустные книги"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 224,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Некоторые истории не дают о себе забыть, они словно остаются с читателями навсегда. Такой стала книга Николаса Спаркса «Спеши любить», в которой автор рассказал трагическую историю своей младшей сестры. Как и главная героиня Джейми, она была доброй, светлой, мечтала о свадьбе и сражалась со страшным заболеванием. Они – полные противоположности, школьный хулиган и тихая девушка. Лэндон привык быть в центре внимания, а над Джейми постоянно насмехаются одноклассники. До встречи друг с другом они даже не подозревали, что настоящая любовь может полностью перевернуть жизни. Но судьба приготовила им слишком мало дней вместе. Несмотря на страшный диагноз Джейми, герои решают быть вместе и искренне учатся любить. «Спеши любить» – один из самых знаменитых романов Николаса Спаркса. Писатель стал известен после публикации книги «Дневник памяти» в 1996 году. История о двух подростках появилась в 1999-м, а настоящую популярность она получила после выхода одноимённой мелодрамы. На нашем сайте можно купить книгу «Спеши любить» от издательства «АСТ». Она входит в серию «Эксклюзивная классика», где собрали самые знаменитые произведения 20 и 21 века.",
  "rating_chitai_gorod": 4.35,
  "rating_count_chitai_gorod": 15,
  "price": 412,
  "image_link": "https://content.img-gorod.ru/pim/products/images/4b/96/018fa175-5ca2-73d5-89b0-2cade26b4b96.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-103497-9"
  ],
  "title": "Десять негритят",
  "author": [
    "Агата Кристи"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Английские писатели",
    "В замкнутом пространстве"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Агата Кристи. Любимая коллекция",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 288,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Роман «Десять негритят» — один из величайших детективных произведений в истории. Выпущенный общим тиражом более 100 000 000 экземпляров, он занимает пятое место в списке бестселлеров художественной литературы всех времен — и безусловное первое место среди романов самой Агаты Кристи. Агата Кристи — самый публикуемый автор всех времен и народов после Шекспира. Тиражи ее книг уступают только тиражам его произведений и Библии. В мире продано больше миллиарда книг Кристи на английском языке и столько же — на других языках. Она автор восьмидесяти детективных романов и сборников рассказов, двадцати пьес, двух книг воспоминаний и шести психологических романов, написанных под псевдонимом Мэри Уэстмакотт. Ее персонажи Эркюль Пуаро и мисс Марпл навсегда стали образцовыми героями остросюжетного жанра. Десять никак не связанных между собой людей в особняке на уединенном острове... Кто вызвал их сюда таинственным приглашением? Зачем кто-то убивает их, одного за другим, самыми невероятными способами? Почему все происходящее так тесно переплетено с веселым детским стишком? -------------------------------------------------- «Несомненно, она гений». — Элизабет Джордж, автор бестселлеров New York Times «Общепринято считать Кристи блестящим мастером острого сюжета. Однако она представляет собой нечто гораздо более значительное». — The Guardian «Если речь о драме с убийством — здесь нет никого изобретательней Кристи». — Sunday Times «…Я до сих пор обожаю романы Кристи». — Луиза Пенни «Читать роман Кристи — словно вгрызаться в спелое яблоко: чистейшее, хрустящее и абсолютное удовлетворение…» — Тана Френч «Шедевр Агаты Кристи». — Spectator «Величайшее достижение грандиозной писательской карьеры». — New Statesman «Абсолютно невероятно и столь же пленительно». — New York Times",
  "rating_chitai_gorod": 4.38,
  "rating_count_chitai_gorod": 17,
  "price": 459,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0c/08/018f5e1e-c8e7-7b42-887a-c4bead940c08.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-214435-6"
  ],
  "title": "Див Тайной канцелярии (формат клатчбук)",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": true,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 1,
  "series": "Расследования графа Аверина (формат клатчбук)",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "16+",
  "cover_type": null,
  "description": "Сборников рассказов из мира «Графа Аверина»! Как жили дивы прежде, в XVIII веке? И что повлияло на формирование личности и мировоззрения Владимира, одного из самых загадочных дивов на службе Империи? Колдун Тайной канцелярии Афанасий Репин, потеряв своего напарника-дива, решает рискнуть и взять себе на обучение дерзкого и упрямого «черта», с которым все отказываются работать. Владимир даже на грани смерти не желает подчиняться колдунам, которых он не уважает, но Афанасий сумел увидеть в нем то, чего не замечали остальные: достоинство, порядочность, ум и преданность. Вместе им предстоит раскрыть несколько необычных дел. Появятся и герои из XX века: Маргарита возьмется расследовать собственное дело, а Аркадию Аверину только предстоит сделать шаг к исследованиям, которые изменят представление о мире дивов.",
  "rating_chitai_gorod": 4.82,
  "rating_count_chitai_gorod": 175,
  "price": 589,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d0/72/01965c32-1868-7cda-bfe4-4d792840d072.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-10986-0"
  ],
  "title": "Канашибари. Пока не погаснет последний фонарь. Том 3",
  "author": [
    "Ангелина Шэн,",
    "Вероника Шэн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Страна восходящего солнца",
    "Young Adult",
    "Азиатское фэнтези",
    "Игры на выживание"
  ],
  "cycle": "Канашибари",
  "book_number_in_cycle": 3,
  "series": "КАНАШИБАРИ",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 480,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Третья часть суперпопулярного азиатского фэнтези с элементами хоррора и мистики. В декорациях старых японских мифов идет сумасшедшая игра на выживание. От одного жестокого испытания к другому, от одного предательства к другому… Но что будет, когда кайданы закончатся и погаснет последний фонарь? Все дни и ночи, что ты проводишь в городе оживших кошмаров, тебе внушают: играй по правилам – и останешься в живых. Тебе врут. Ты умрешь. Все умрут, когда игра подойдет к концу. Есть лишь один способ выжить – нарушить правила. Но чтобы исполнить свой безумный план и обыграть демонов, придется протянуть руку заклятым врагам и простить тех, кого простить невозможно. Готов ли ты поставить на кон свою жизнь? Ведь у тебя всего один шанс вырваться из этого мира, когда погаснет последний фонарь! Создали мистический мир «КАНАШИБАРИ» современные авторы Ангелина и Вероника Шэн, победители первого сезона конкурса Young Adult литературы издательства О2. Книга издана в подарочном оформлении: украшенная лаком и фольгой обложка с тактильно приятным матовым покрытием, вклейки на мелованной бумаге с цветными иллюстрациями. Тираж первых двух книг цикла превысил 100 000 экземпляров. #Азия #YA #Игранавыживание #Кайданы",
  "rating_chitai_gorod": 4.5,
  "rating_count_chitai_gorod": 191,
  "price": 1155,
  "image_link": "https://content.img-gorod.ru/pim/products/images/b3/55/0197897e-460b-77d5-b753-3def8dbcb355.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00211-001-8"
  ],
  "title": "По осколкам твоего сердца",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Дарить любовь",
    "От ненависти до любви"
  ],
  "cycle": "Хулиган и новенькая",
  "book_number_in_cycle": 2,
  "series": "Романы Анны Джейн",
  "publisher": "Clever",
  "year_of_publishing": 2022,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Дима был первой любовью Полины. Плохой парень, которого все боялись, но при этом не могли оторвать от него взгляда. Только он встал на сторону новенькой, когда весь класс был против. С тех пор никто не смел её тронуть, ведь против самого сильного парня в школе не шли даже самые смелые. Рядом с Димой жизнь Полины казалась проще. С ним всё становилось лучше: дни, встречи, даже молчание. Девушка сильно влюбилась, а сердце наполнилось надеждой. Но однажды Димы не стало. Так их история оборвалась, а её сердце разбилось на осколки. Прошло время, и Полина решила измениться. Теперь девушка хочет начать всё сначала и жить так, чтобы не оглядываться назад. Но почему кажется, что Дима всё ещё рядом? Почему прошлое не отпускает? И можно ли построить новую жизнь, если в душе до сих пор живёт та самая любовь? Роман «По осколкам твоего сердца» – о чувствах, которые меняют героев навсегда. О боли потери, поиске себя и вере в то, что любовь не исчезает бесследно. Это вторая часть дилогии «Хулиган и новенькая», в ней писательница Анна Джейн продолжила историю Полины Тумановой и Димы Барсова. Первая книга «Твоё сердце будет разбито» практически сразу после публикации стала бестселлером. Анна Джейн – известный автор современных романов о первой любви, боли и надежде. Её книги «#ЛюбовьНенависть», «Влюблённая ведьма», «Запрети любить» давно стали любимыми для многих читателей. По данным разных платформ, произведения автора прочитали миллионы, а в сети можно найти много положительных отзывов. Книга «По осколкам твоего сердца» подойдёт тем, кто: - Прочитал первую книгу и хочет узнать продолжение. - Ищет истории о первой любви и настоящих чувствах. - Предпочитает любовные сюжеты с сильной эмоциональной линией. - Любит читать книги, которые цепляют за душу. - Хочет найти роман, который оставит след в сердце. На нашем сайте можно купить роман «По осколкам твоего сердца» от издательства Clever. Если вы знаете, что подруга, сестра или знакомая читает любовные романы, то книга станет прекрасным подарком на разные события.",
  "rating_chitai_gorod": 4.33,
  "rating_count_chitai_gorod": 916,
  "price": 530,
  "image_link": "https://content.img-gorod.ru/pim/products/images/e0/bc/018ee924-8e14-7952-92d0-f5e4dc37e0bc.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-148844-4"
  ],
  "title": "1984 (новый перевод)",
  "author": [
    "Джордж Оруэлл"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Антиутопии",
    "Английские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 320,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Культовый роман Джорджа Оруэлла, одна из главных антиутопий XX века. Жуткий и пугающий текст, и 70 лет спустя не утративший актуальности. Впервые «1984» публикуется на русском языке в новом, полном, без цензуры и купюр, переводе Дарьи Целовальниковой.",
  "rating_chitai_gorod": 4.12,
  "rating_count_chitai_gorod": 14,
  "price": 400,
  "image_link": "https://content.img-gorod.ru/pim/products/images/8d/da/018fa27b-966f-7295-b2fa-8697f6918dda.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-161044-9"
  ],
  "title": "Человек недостойный",
  "author": [
    "Дадзай Осаму"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежная классическая проза",
  "tags": [
    "Страна восходящего солнца",
    "Японские авторы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Эксклюзивная классика",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 192,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "\"Человек недостойный\" – самая известная повесть Осаму Дадзая. Произведение во многом автобиографическое – многие критики считают, что в образе Ёдзо Оба изображен сам автор: страдающий человек, который разрушает свою жизнь, не найдя в ней места. И, словно бы подведя этим черту под собственным существованием и вложив в повесть всего себя, вскоре после выхода \"Человека недостойного\" Дадзай бросился в один из токийских водосборников. Это произведение известно во всем мире. Оно легло в основу фильма, манги, нескольких аниме. Повесть публикуется в новом переводе..",
  "rating_chitai_gorod": 4.44,
  "rating_count_chitai_gorod": 450,
  "price": 365,
  "image_link": "https://content.img-gorod.ru/pim/products/images/85/07/0197d439-2601-7eac-9117-c6126ac18507.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-204929-3"
  ],
  "title": "Убийства в пляжных домиках. Детективное агентство «Благотворительный магазин» (#2)",
  "author": [
    "Питер Боланд"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Американские писатели"
  ],
  "cycle": "Детективное агентство «Благотворительный магазин»",
  "book_number_in_cycle": 2,
  "series": "Tok. Убийства и кексики. Душевные истории про убийства",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 448,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "ПРОДОЛЖЕНИЕ СУПЕРБЕСТСЕЛЛЕРА «УБИЙСТВА И КЕКСИКИ». ОТВАЖНЫЕ СЫЩИЦЫ НА ПЕНСИИ ВОЗВРАЩАЮТСЯ, ЧТОБЫ ВЗЯТЬСЯ ЗА НОВОЕ РАССЛЕДОВАНИЕ! ЗАВАРИТЕ АРОМАТНЫЙ ЧАЙ И ОКУНИТЕСЬ В ЗАХВАТЫВАЮЩИЙ УЮТНЫЙ ДЕТЕКТИВ ДЛЯ ПОКЛОННИКОВ БЛИСТАТЕЛЬНЫХ РОМАНОВ АГАТЫ КРИСТИ. Фиона, Сью и Дэйзи — три очаровательные старушки, которые днем работают волонтерами в благотворительном магазинчике, а ночью распутывают преступления. В прибрежный Саутборн пришло лето, и, значит, пожилые леди готовы к новому сезону солнца, моря и… убийств. Летом весь Саутборн устремляется на побережье Мадфорд-Спит с его изумительными пейзажами и разноцветными пляжными домиками. Один из таких домиков, украшенный причудливыми ракушками, всегда выделялся среди прочих. Пока однажды ночью не сгорел при самых таинственных обстоятельствах. А с ним и ничего не подозревающий старичок Малкольмом Крейни, спавший внутри. Ассоциация местных жителей нанимает наших очаровательным сыщиц расследовать это дело. Им быстро удается составить длинный список подозреваемых — эксцентричный старик многим успел насолить. Что удивительно, ночной поджигатель ухитрился избежать всех камер наблюдения и не попасть ни на одну видеозапись. Но самое главное — это способ поджога. Способ абсолютно немыслимый и не поддающийся никакому логическому объяснению…",
  "rating_chitai_gorod": 4.72,
  "rating_count_chitai_gorod": 137,
  "price": 978,
  "image_link": "https://content.img-gorod.ru/pim/products/images/d7/2c/019491fd-5127-7a74-9413-6b4b5c44d72c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-00154-478-4"
  ],
  "title": "Поклонник",
  "author": [
    "Анна Джейн"
  ],
  "soon": false,
  "new": false,
  "genre": "Российский любовный роман",
  "tags": [
    "Young Adult",
    "Дарить любовь"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "#trendbooks",
  "publisher": "Clever",
  "year_of_publishing": 2021,
  "number_of_pages": 608,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Анна Джейн - одна из первых в России авторов Young Adult и одна из самых известных писательниц Рунета. Ее книги выходят в электронном виде с 2010 года, и уже опубликовоно 15 романов. Анна Джейн стала победителем конкурса \"Молодежный бестселлер\" в 2015 году, а в 2017 году вошла в список финсалистов премни Livelib Выбор читателей 2017. КНИГА #ЛЮБОВЬНЕНАВИСТЬ ПОПАЛА В ТОП-5 ПРЕМИИ LIVELIB-2018 В КАТЕГОРИИ YOUNG ADULT. Каждый день Ангелина Ланская получает цветы. Цветов всегда четное количество, и она понятия не имеет, кто их отправитель. Загадочный поклонник намеренно сводит ее с ума, играет, сажает на иглу адреналина и ожидания. Этот человек точно знает, чем ее зацепить. С виду обычная студентка психфака, Ангелина не так безобидна, как кажется. Девушка не помнит свое детство, ее мучает монстр из ночных кошмаров, а порой в ее душе открывается черная бездна. Она - идеальный кандидат для закрытого клуба Легион на роль жертвы... или убийцы? Любовь или смерть? Кровавые ставки уже сделаны. В книге есть #ЛЮБОВЬ #",
  "rating_chitai_gorod": 4.19,
  "rating_count_chitai_gorod": 14,
  "price": 624,
  "image_link": "https://content.img-gorod.ru/pim/products/images/0e/77/018ee52f-c613-7dc8-afdc-5c330c3e0e77.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-25829-7"
  ],
  "title": "Приручить 7-го",
  "author": [
    "Хлоя Уолш"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежный любовный роман",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Суперпроект",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 640,
  "age_restriction": "18+",
  "cover_type": "Мягкий переплёт",
  "description": "Для всей школы он Гибси. Шутник и хулиган, который ни к чему не относится серьезно — ни к учебе, ни к спорту, ни к девушкам. А для Клэр он Джерард. Сосед, с которым они вместе росли. Мальчик, сломленный семейной трагедией и терзаемый жуткими ночными кошмарами. Лучший друг. Первая настоящая любовь. Она знает о нем, кажется, все. Все, кроме одного: почему его слова о чувствах к ней расходятся с действиями. Снова и снова Джерард прячется от Клэр за маску Гибси. Снова и снова она ищет к нему подход, снова и снова пытается приручить своего мятежного друга детства. А его сковывает неотвязная мысль: не потеряет ли он Клэр, если откроется ей до конца? И что лучше: сохранить между ними хрупкое равновесие или рискнуть всем в надежде на большее? Впервые на русском!",
  "rating_chitai_gorod": 4.87,
  "rating_count_chitai_gorod": 234,
  "price": 1311,
  "image_link": "https://content.img-gorod.ru/pim/products/images/6a/af/01968122-f415-79ad-9a5d-0c250c306aaf.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-211739-8"
  ],
  "title": "Тайна мертвого ректора. Книга 2",
  "author": [
    "Виктор Дашкевич"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские детективы и триллеры",
  "tags": [
    "Про детективов и профайлеров",
    "Городское фэнтези",
    "Книги в исторических декорациях"
  ],
  "cycle": "Колдун Российской империи",
  "book_number_in_cycle": 6,
  "series": "Расследования графа Аверина",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 512,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Раскройте загадочное убийство ректора московской колдовской Академии! Расследование продолжается: мотив желать ректору смерти был у многих преподавателей и студентов. Владимир и Кузя, а также дивы Академии, активно помогают в поисках, круг подозреваемых растет, но добиться откровенности непросто — никто не готов раскрывать свои тайны. Кроме запутанного дела Гермеса Аверина беспокоят и планы бывшего императорского дива, который просит с ним встречи: слишком многое зависит от ее исхода. Чем закончится новое путешествие в Пустошь, которое определит не только судьбу империи, но и мира людей?",
  "rating_chitai_gorod": 4.72,
  "rating_count_chitai_gorod": 412,
  "price": 974,
  "image_link": "https://content.img-gorod.ru/pim/products/images/26/eb/0193f7b1-7a67-7cde-bc20-8708856a26eb.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-389-19126-6"
  ],
  "title": "Бог всегда путешествует инкогнито",
  "author": [
    "Лоран Гунель"
  ],
  "soon": false,
  "new": false,
  "genre": "Современная зарубежная проза",
  "tags": [
    "Французские писатели"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "The Big Book (мягкая обл)",
  "publisher": "Азбука",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Мягкий переплёт",
  "description": "Как найти свой путь и стать счастливым? Практически каждый человек хотя бы раз в жизни задаётся этим вопросом. Лоран Гунель предлагает познакомиться со своими ответами и размышлениями в книге «Бог всегда путешествует инкогнито». Представьте: вы оказались на краю пропасти и вот-вот можете упасть. Внезапно появляется человек, который готов вас спасти, но с одним условием – нужно выполнять все его указания. Это будут предложения, которые помогут улучшить жизнь, достичь успеха и обрести внутреннюю свободу. Лоран Гунель – французский писатель и специалист по развитию личности. В своих книгах автор поднимает темы поиска себя и смысла жизни. Сюжеты дополняются философскими размышлениями, которые помогают читателям по-другому посмотреть на отношения с собой и окружающими людьми. Его работа «Бог всегда путешествует инкогнито» переведена на 25 языков мира и более 10 лет остаётся бестселлером. Книгу стоит прочитать, если вы: - Ищете вдохновение и мотивацию; - Оказались в непростой жизненной ситуации; - Чувствуете внутреннюю пустоту; - Потеряли уверенность в своих силах; - Хотите поработать со страхами и установками. «Бог всегда путешествует инкогнито» – больше, чем просто роман. Это рассуждения, благодаря которым можно иначе посмотреть на свою судьбу, изменить жизнь и начать действовать, несмотря ни на что.",
  "rating_chitai_gorod": 4.32,
  "rating_count_chitai_gorod": 357,
  "price": 471,
  "image_link": "https://content.img-gorod.ru/pim/products/images/3c/8c/018f5cf8-c583-778b-b013-42c88d673c8c.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "2008837925723"
  ],
  "title": "Я стал отбросом графской семьи. Том 1: роман (+официальный мерч)",
  "author": [
    "Ю Рё Хан"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Корея",
    "Азиатские новеллы"
  ],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Я стал отбросом графской семьи",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 544,
  "age_restriction": "16+",
  "cover_type": null,
  "description": "Эксклюзивно! Лимитированный тираж новеллы «Я стал отбросом графской семьи. Том 1» + набор официального мерча! Популярная и одна из самых ожидаемых корейских новелл в жанрах фэнтези и исекай. «Я стал отбросом графской семьи» – бестселлер, покоривший читателей Кореи и всего мира. Захватывающий сюжет, неоднозначный герой, непредсказуемое развитие событий. Еще вчера Ким Роксу был обычным корейским парнем, почитывающим фэнтези-романы на досуге. А сегодня он проснулся героем новеллы. Кейл Хенитьюз красив, богат и знатен, живет в свое удовольствие и плюет на мнение окружающих. Казалось бы, не жизнь, а сказка… Но Ким Роксу знает сюжет: вскоре из-за своего отвратительного характера Кейл сцепится с главным героем романа, и тот изобьет его до полусмерти! Решив избежать этой участи, новый Кейл Хенитьюз клянется переписать свою историю, ведь единственное, чего он хочет, – наслаждаться беззаботной жизнью. Только изменить уготованную герою судьбу не так-то просто. Каждый новый шаг уводит его все дальше от желанной цели – и вот уже Кейл оказывается в центре запутанной интриги, о которой ни словом не упоминалось в романе. Сможет ли отброс из графской семьи справиться с этим вызовом? Ведь теперь под угрозой оказалась его жизнь… Книга станет отличным подарком подросткам и взрослым, поклонникам корейских новелл о попаданцах и перерождении, а также одноименной манхвы. В лимитированный комплект «Я стал отбросом графской семьи. Том 1 + официальный мерч» входят: 1. Первый том новеллы «Я стал отбросом графской семьи» от Ю Рё Хан 2. Открытка 13,5х20 см с сахарным напылением 3. Открытка 10х15 см с голографической пленкой 4. Полароид с героями 7,5х10,5 см с выборочным лаком (2 шт.) 5. Карточка с героем 5,5х8,5 см с ламинацией (2 шт.) 6. Стикер 5х5 см 7. Блокнот 10х15 см с покрытием софт-тач *Готовый мерч может незначительно отличаться от изображенных на картинках. #корейскиеновеллы #исекай #фэнтези",
  "rating_chitai_gorod": 4.94,
  "rating_count_chitai_gorod": 569,
  "price": 1887,
  "image_link": "https://content.img-gorod.ru/pim/products/images/5f/73/0195a7b6-947e-7816-a09c-4336565a5f73.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-132604-3"
  ],
  "title": "Хороших девочек не убивают",
  "author": [
    "Холли Джексон"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные детективы и триллеры",
  "tags": [
    "Детективы и триллеры"
  ],
  "cycle": "Хороших девочек не убивают",
  "book_number_in_cycle": 2,
  "series": "Neoclassic: Расследование",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Когда не стало школьной красавицы Энди Белл, полиция быстро нашла виновного. Парень девушки Сэл Сингх сам признался в преступлении, а затем ушёл из жизни. Офицеры закрыли дело, и, казалось, на этом история трагедии закончилась… Но не все верят в версию полиции. Пиппа Фитц-Амоби решает самостоятельно разобраться в деле и выбирает его в качестве темы для школьного проекта. Вместе с братом Сэла она начинает расследование, которое помогает понять: кто-то очень не хочет, чтобы правда всплыла. «Хороших девочек не убивают» – напряжённый подростковый триллер с сильной героиней, непредсказуемым сюжетом и финалом. Это не просто детектив, это история о поиске истины, смелости и способности идти до конца, даже если против тебя – целый город. Роман британской писательницы Холли Джексон стал бестселлером, был переведён на 17 языков и получил много положительных отзывов от читателей, критиков. После успеха автор решила продолжить цикл о расследованиях Пиппы и написала ещё две части и приквел. На нашем сайте можно купить все книги из серии «Хороших девочек не убивают» от издательства «АСТ». Они выполнены в едином дизайне, такие издания приятно читать, а потом они красиво смотрятся на полке.",
  "rating_chitai_gorod": 4.49,
  "rating_count_chitai_gorod": 693,
  "price": 874,
  "image_link": "https://content.img-gorod.ru/pim/products/images/2c/05/0197d412-b597-741c-867d-0c1337d42c05.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-04-212894-3"
  ],
  "title": "Морана и Тень. Плетущая",
  "author": [
    "Лия Арден"
  ],
  "soon": false,
  "new": false,
  "genre": "Российские фэнтези, фантастика и ужасы",
  "tags": [
    "Young Adult",
    "Любовное фэнтези",
    "Славянское фэнтези",
    "От ненависти до любви"
  ],
  "cycle": "Смерть и Тень",
  "book_number_in_cycle": 4,
  "series": "Охотники за мирами",
  "publisher": "Эксмо",
  "year_of_publishing": 2025,
  "number_of_pages": 416,
  "age_restriction": "16+",
  "cover_type": null,
  "description": "Жизнь князя Яреша сеченского и его сыновей — Зорана и Рокеля — изменилась в момент, когда княгиня Ефта привела в дом Витену и назвала своей дочерью. С тех пор одним жителям Визны она запомнилась скромным ребёнком, другим — талантливой рукодельницей, но большинство знает Витену как предательницу своих покровителей. Ей пришлось ожесточить сердце, закалить разум и стать той, кем она никогда не хотела быть. Витена в шаге от желанной мести и готова к любому испытанию кроме одного — личной встречи с тем, кого любила. И, к её несчастью, опальный княжич сеченский возвращается в Визну. Но пока князья и бояре делят власть, над людьми нависает настоящая угроза: покойники начинают вставать. И волей случая есть в Витене нечто особенное, что заставило саму Морану обратить на девушку взгляд. Долгожданное возвращение в мир Мар и Мороков – продолжение цикла «Смерть и Тень» неподражаемой Лии Арден. Книга отвечает на множество вопросов о возвращении нечисти, угасающих силах Мораны, других богах и судьбе Анны. Реалистичные герои, чей внутренний мир не делится на черное и белое. Комплексная любовная линия с тропами «от любви до ненависти» и «от ненависти до любви». Красочное оформление: обложка от Дарьи Бобровой, а внутри макет и карта от Percival Liebe.",
  "rating_chitai_gorod": 4.75,
  "rating_count_chitai_gorod": 429,
  "price": 936,
  "image_link": "https://content.img-gorod.ru/pim/products/images/c8/9f/01950843-f4e7-7a43-8840-d15fe354c89f.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-353-11336-2"
  ],
  "title": "Ониксовый шторм (спец.издание, обрез с узором)",
  "author": [
    "Ребекка Яррос"
  ],
  "soon": false,
  "new": true,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Подарочные издания",
    "Young Adult",
    "Саги о драконах",
    "В стиле «тёмной академии»"
  ],
  "cycle": "Эмпирей",
  "book_number_in_cycle": 3,
  "series": "Эмпирей",
  "publisher": "О2 Young adult книги",
  "year_of_publishing": 2025,
  "number_of_pages": 768,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "После событий «Четвёртого крыла» и «Железного пламени» Вайолет Сорренгейл поняла, что расслабляться нельзя. И она была права, ведь в мире «Эмпирея» каждая победа означает лишь начало нового испытания. «Ониксовый шторм» – третья часть романтического фэнтези, которое покорило читателей и мгновенно стало хитом во многих странах. У нас вы можете купить новинку на русском языке эксклюзивно от издательства «O2 Young adult книги». Вайолет Сорренгейл училась в военной академии Басгиат, когда в королевстве Наварра началась война на два лагеря – с внешними и внутренними врагами. Чтобы найти союзников, девушке пришлось покинуть страну. Но такие путешествия никогда не бывают простыми, и сейчас ей предстоит проявить своё мужество, ум и удачу. Несмотря на трудности и ужасный туман, который надвигается на королевство, Вайолет даже не думает останавливаться. Ведь на кону то, что она любит больше всего – драконы, дом, семья и парень Ксейден. Ребекка Яррос – американская писательница, которая завоевала любовь читателей благодаря серии «Эмпирей». Её книги отличаются неожиданными поворотами, динамикой в сюжете и потрясающей атмосферой. Первые две части моментально становились бестселлерами по версии The New York Times, USA Today и Amazon. На сайте открыт предзаказ на специальное издание «Ониксового шторма». Книга отличается: - Стильным обрезом с узором в виде драконов; - Завораживающей суперобложкой с металлическим блеском; - Оригинальным оформлением, которое создано для российских читателей. Специальное издание поможет не только узнать долгожданное продолжение, но и прекрасно дополнит коллекцию из первых двух частей.",
  "rating_chitai_gorod": 4.7,
  "rating_count_chitai_gorod": 511,
  "price": 2123,
  "image_link": "https://content.img-gorod.ru/pim/products/images/91/1d/0196021a-b3ca-7b38-93e1-249adc3c911d.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-170878-8"
  ],
  "title": "Рассвет Жатвы",
  "author": [
    "Сьюзен Коллинз"
  ],
  "soon": false,
  "new": false,
  "genre": "Зарубежные фэнтези, фантастика и ужасы",
  "tags": [
    "Книга или фильм",
    "Постапокалипсис",
    "Современные антиутопии",
    "Американские писатели",
    "Young Adult",
    "Игры на выживание"
  ],
  "cycle": "Голодные игры",
  "book_number_in_cycle": 2,
  "series": "Голодные игры: сага-легенда",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 384,
  "age_restriction": "18+",
  "cover_type": "Твёрдый переплёт",
  "description": "С приближением Пятидесятых Голодных игр страх охватывает все дистрикты Панема. В этом году состоится вторая Квартальная Бойня, и каждый дистрикт обязан отправить в два раза больше трибутов. Хеймитч Эбернети старается не думать об этом, ему хочется, чтобы Жатва поскорее закончилась, тогда он сможет провести время с любимой девушкой и семьей. Когда называют имя Хеймитча, его привычный мир рушится. Он отправляется в Капитолий вместе с тремя другими трибутами из Дистрикта-12: девочкой, которая для него как сестра, парнем, зарабатывающим на ставках, и самой заносчивой девушкой в городе. Хеймитч знает, что живым не вернется, и все же продолжает борьбу, понимая, что главные его соперники находятся за пределами смертельной арены…",
  "rating_chitai_gorod": 4.74,
  "rating_count_chitai_gorod": 570,
  "price": 999,
  "image_link": "https://content.img-gorod.ru/pim/products/images/7f/8b/01964cb8-194c-7b82-a3e5-3351cad27f8b.jpg?width=304&height=438&fit=bounds"
},
{
  "isbn": [
    "978-5-17-164072-9"
  ],
  "title": "В начале было Слово — в конце будет Цифра",
  "author": [
    "Маргарита Симоньян"
  ],
  "soon": true,
  "new": false,
  "genre": "Современная российская проза",
  "tags": [],
  "cycle": null,
  "book_number_in_cycle": null,
  "series": "Мысли о Родине",
  "publisher": "АСТ",
  "year_of_publishing": 2025,
  "number_of_pages": 464,
  "age_restriction": "16+",
  "cover_type": "Твёрдый переплёт",
  "description": "Давно отгремела ядерная война, давно изобрели медицинское воскрешение, и на Земле, населенной сотней миллиардов воскрешённых людей, официально объявили последние времена. Развалины бывших городов украшены портретами святой свиньи Гертруды, которой в далеком 2020 году Илон Маск впервые вживил чип. Сейчас уже все человечество прочипировано — впрочем, слово «человек» запрещено Демократией, как и слово «Бог». Миллиардами человекоподобных правит «Искусственное Я». Так проходят последние дни в ожидании конца света. Молодой ученый Альфа Омега и его ассистентка ищут способ спасти человечество, но осознают, что сделать это можно только бросив вызов всесильному ИЯ. Маргарита Симоньян написала роман о том, как реально произойдет Апокалипсис — в строгом соответствии с библейскими пророчествами. В интервью автор рассказывает, что эта книга стала главным делом ее жизни: «Бог есть, а смерти нет. Но только для тех, кто поторопится заслужить рай и бессмертие, ведь времени почти не осталось» * На территории России только в интернет-магазине www.chitai-gorod.ru, в интернет-магазине https://www.bookvoed.ru/, в интернет-магазине https://book24.ru/ в период с 24.06.2025 по 31.07.2025 г. вкл.",
  "rating_chitai_gorod": 4.24,
  "rating_count_chitai_gorod": 137,
  "price": 1627,
  "image_link": "https://content.img-gorod.ru/pim/products/images/8c/6f/0197cf0e-e70e-7246-8129-4c651f648c6f.jpg?width=304&height=438&fit=bounds"
}
]